{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "và": 6,
      "tôi": 7,
      "là": 8,
      "một": 9,
      "có": 10,
      "chúng": 11,
      "những": 12,
      "của": 13,
      "không": 14,
      "ta": 15,
      "đó": 16,
      "bạn": 17,
      "người": 18,
      "trong": 19,
      "thể": 20,
      "các": 21,
      "đã": 22,
      "được": 23,
      "này": 24,
      "\"": 25,
      "với": 26,
      "nó": 27,
      "cho": 28,
      "sự": 29,
      "ra": 30,
      "làm": 31,
      "ở": 32,
      "để": 33,
      "mà": 34,
      "điều": 35,
      "thế": 36,
      "như": 37,
      "về": 38,
      "sẽ": 39,
      "họ": 40,
      "khi": 41,
      "nói": 42,
      "đây": 43,
      "nhưng": 44,
      "?": 45,
      "đến": 46,
      "phải": 47,
      "từ": 48,
      "vào": 49,
      "vì": 50,
      "việc": 51,
      "rằng": 52,
      "gì": 53,
      "đang": 54,
      "rất": 55,
      "lại": 56,
      "thực": 57,
      "thấy": 58,
      "cách": 59,
      "hơn": 60,
      "nhiều": 61,
      "đầu": 62,
      "cả": 63,
      "con": 64,
      "học": 65,
      "cái": 66,
      "công": 67,
      "trên": 68,
      "khác": 69,
      "chỉ": 70,
      "--": 71,
      "vậy": 72,
      "nào": 73,
      "thứ": 74,
      "biết": 75,
      ":": 76,
      "năm": 77,
      "nghĩ": 78,
      "đi": 79,
      "nếu": 80,
      "thành": 81,
      "cũng": 82,
      "nhà": 83,
      "quan": 84,
      "nên": 85,
      "số": 86,
      "anh": 87,
      "1": 88,
      "bị": 89,
      "giới": 90,
      "muốn": 91,
      "tạo": 92,
      "mình": 93,
      "chính": 94,
      "tại": 95,
      "nhất": 96,
      "giờ": 97,
      "động": 98,
      "ông": 99,
      "tất": 100,
      "mọi": 101,
      "hiện": 102,
      "bởi": 103,
      "hay": 104,
      "cảm": 105,
      "cuộc": 106,
      "hình": 107,
      "sau": 108,
      "thật": 109,
      "sống": 110,
      "nhận": 111,
      "theo": 112,
      "tự": 113,
      "ý": 114,
      "đề": 115,
      "cần": 116,
      "còn": 117,
      "câu": 118,
      "thì": 119,
      "bắt": 120,
      "-": 121,
      "nhìn": 122,
      "tới": 123,
      "ấy": 124,
      "tế": 125,
      "cùng": 126,
      "tin": 127,
      "bằng": 128,
      "cơ": 129,
      "lớn": 130,
      "bản": 131,
      "bộ": 132,
      "ngày": 133,
      "sao": 134,
      "qua": 135,
      "dụng": 136,
      "chuyện": 137,
      "thay": 138,
      "thời": 139,
      "lên": 140,
      "sinh": 141,
      "nhân": 142,
      "trở": 143,
      "trước": 144,
      "do": 145,
      "gia": 146,
      "nước": 147,
      "phần": 148,
      "năng": 149,
      "vấn": 150,
      "phát": 151,
      "cô": 152,
      "toàn": 153,
      "nơi": 154,
      "đổi": 155,
      "thông": 156,
      "nhau": 157,
      "hệ": 158,
      "mới": 159,
      "tốt": 160,
      "tìm": 161,
      "trường": 162,
      "định": 163,
      "nhiên": 164,
      "tính": 165,
      "sử": 166,
      "kết": 167,
      "trình": 168,
      "tưởng": 169,
      "lý": 170,
      "rồi": 171,
      "hai": 172,
      "hàng": 173,
      "mặt": 174,
      "vật": 175,
      "hỏi": 176,
      "máy": 177,
      "liệu": 178,
      "nay": 179,
      "kinh": 180,
      "ảnh": 181,
      "hãy": 182,
      "tiếp": 183,
      "ai": 184,
      "hợp": 185,
      "thức": 186,
      "hoá": 187,
      "gian": 188,
      "hành": 189,
      "hội": 190,
      "xem": 191,
      "nữa": 192,
      "thiết": 193,
      "độ": 194,
      "trung": 195,
      "vị": 196,
      "bất": 197,
      "trọng": 198,
      "bao": 199,
      "đồng": 200,
      "thích": 201,
      "giải": 202,
      "đối": 203,
      "vài": 204,
      "đều": 205,
      "trẻ": 206,
      "lượng": 207,
      "tâm": 208,
      "thường": 209,
      "lần": 210,
      "sáng": 211,
      "cứu": 212,
      "giống": 213,
      "tiên": 214,
      "loại": 215,
      "quá": 216,
      "bệnh": 217,
      "hiểu": 218,
      "thống": 219,
      "nghệ": 220,
      "tôy": 221,
      "nghĩa": 222,
      "viên": 223,
      "điểm": 224,
      "hoặc": 225,
      "gọi": 226,
      "tác": 227,
      "đại": 228,
      "đưa": 229,
      "tương": 230,
      "nhỏ": 231,
      "quốc": 232,
      "lúc": 233,
      "mỗi": 234,
      "hoàn": 235,
      "vẫn": 236,
      "đường": 237,
      "thuật": 238,
      "bây": 239,
      "chiếc": 240,
      "quả": 241,
      "nghe": 242,
      "nà": 243,
      "nghiệm": 244,
      "đất": 245,
      "cao": 246,
      "bên": 247,
      "dùng": 248,
      "dân": 249,
      "xảy": 250,
      "biệt": 251,
      "cầu": 252,
      "diễn": 253,
      "từng": 254,
      "chuyển": 255,
      "em": 256,
      "cố": 257,
      "khoảng": 258,
      "triển": 259,
      "quyết": 260,
      "tuyệt": 261,
      "trị": 262,
      "đúng": 263,
      "giáo": 264,
      "bảo": 265,
      "ăn": 266,
      "ngay": 267,
      "phụ": 268,
      "la": 269,
      "2": 270,
      "kế": 271,
      "chất": 272,
      "liên": 273,
      "lực": 274,
      "tiến": 275,
      "lời": 276,
      "tình": 277,
      "giúp": 278,
      "nữ": 279,
      "hết": 280,
      "bài": 281,
      "mang": 282,
      "giá": 283,
      "co": 284,
      "nghiên": 285,
      "chưa": 286,
      "tranh": 287,
      "xe": 288,
      "phòng": 289,
      "đặt": 290,
      "bình": 291,
      "ơn": 292,
      "xuất": 293,
      "não": 294,
      "phương": 295,
      "chung": 296,
      "đơn": 297,
      "điện": 298,
      "tay": 299,
      "tiếng": 300,
      "thú": 301,
      "tập": 302,
      "khoa": 303,
      "phân": 304,
      "thu": 305,
      "tuổi": 306,
      "kỳ": 307,
      "truyền": 308,
      "vi": 309,
      "cuối": 310,
      "tiền": 311,
      "yêu": 312,
      "pháp": 313,
      "giữa": 314,
      "minh": 315,
      "cứ": 316,
      "biến": 317,
      "gần": 318,
      "va": 319,
      "khả": 320,
      "sản": 321,
      "tượng": 322,
      "hoạt": 323,
      "bỏ": 324,
      "lấy": 325,
      "trả": 326,
      "cá": 327,
      "chiến": 328,
      "bà": 329,
      "dự": 330,
      "chủ": 331,
      "già": 332,
      "tinh": 333,
      "xã": 334,
      "mất": 335,
      "đồ": 336,
      "bức": 337,
      "mỹ": 338,
      "đáng": 339,
      "ba": 340,
      "phẩm": 341,
      "sách": 342,
      "đời": 343,
      "dụ": 344,
      "thân": 345,
      "hiệu": 346,
      "kể": 347,
      "chí": 348,
      "khó": 349,
      "sức": 350,
      "bé": 351,
      "chơi": 352,
      "đấy": 353,
      "âm": 354,
      "thử": 355,
      "cộng": 356,
      "loài": 357,
      "ít": 358,
      "toi": 359,
      "tử": 360,
      "ngoài": 361,
      "mô": 362,
      "trí": 363,
      "mạnh": 364,
      "tên": 365,
      "tài": 366,
      "ban": 367,
      "nghiệp": 368,
      "dẫn": 369,
      "lập": 370,
      "chứng": 371,
      "di": 372,
      "luôn": 373,
      "dựng": 374,
      "mẹ": 375,
      "3": 376,
      "tư": 377,
      "vô": 378,
      "ví": 379,
      "văn": 380,
      "tiêu": 381,
      "xây": 382,
      "kiến": 383,
      "đâu": 384,
      "đặc": 385,
      "nguyên": 386,
      "phố": 387,
      "nhạc": 388,
      "giả": 389,
      "đạo": 390,
      "viết": 391,
      "chức": 392,
      "khí": 393,
      "đứa": 394,
      "hướng": 395,
      "bào": 396,
      "ứng": 397,
      "màu": 398,
      "trái": 399,
      "suy": 400,
      "chọn": 401,
      "quyền": 402,
      "mạng": 403,
      "chết": 404,
      "vời": 405,
      "nền": 406,
      "giản": 407,
      "chế": 408,
      "thần": 409,
      "sĩ": 410,
      "tăng": 411,
      "cực": 412,
      "dà": 413,
      "cấp": 414,
      "tham": 415,
      "khu": 416,
      "phi": 417,
      "dù": 418,
      "thị": 419,
      "triệu": 420,
      "khỏi": 421,
      "lẽ": 422,
      "%": 423,
      "xin": 424,
      "phá": 425,
      "da": 426,
      "hôm": 427,
      "tháng": 428,
      "vụ": 429,
      "bay": 430,
      "thêm": 431,
      "dưới": 432,
      "tổ": 433,
      "mở": 434,
      "nhung": 435,
      "gặp": 436,
      "đánh": 437,
      "khá": 438,
      "chẳng": 439,
      "10": 440,
      "chắc": 441,
      "chia": 442,
      "quay": 443,
      "xuống": 444,
      "dữ": 445,
      "quanh": 446,
      "lai": 447,
      "nhóm": 448,
      "chút": 449,
      "mức": 450,
      "rõ": 451,
      "gắng": 452,
      "cụ": 453,
      "nhanh": 454,
      "dịch": 455,
      "phép": 456,
      "xác": 457,
      "án": 458,
      "trò": 459,
      "khiến": 460,
      "báo": 461,
      "vực": 462,
      "nguồn": 463,
      "so": 464,
      "thuyết": 465,
      "vọng": 466,
      "đàn": 467,
      "xa": 468,
      "thậm": 469,
      "mot": 470,
      "bạl": 471,
      "trang": 472,
      "tục": 473,
      "dạng": 474,
      "gây": 475,
      "đôi": 476,
      "cảnh": 477,
      "đủ": 478,
      "vùng": 479,
      "chi": 480,
      "châu": 481,
      "giác": 482,
      "thanh": 483,
      "phim": 484,
      "...": 485,
      "the": 486,
      "phía": 487,
      "đẹp": 488,
      "cây": 489,
      "biểu": 490,
      "dễ": 491,
      "sát": 492,
      "vũ": 493,
      "càng": 494,
      "duy": 495,
      "dài": 496,
      "nhớ": 497,
      "đoạn": 498,
      "thương": 499,
      "cậu": 500,
      "hưởng": 501,
      "kiểm": 502,
      "bước": 503,
      "giao": 504,
      "thư": 505,
      "kì": 506,
      "vòng": 507,
      "thuốc": 508,
      ";": 509,
      "phản": 510,
      "luận": 511,
      "hồi": 512,
      "lợi": 513,
      "cung": 514,
      "ngữ": 515,
      "chú": 516,
      "kia": 517,
      "đầy": 518,
      "thôi": 519,
      "ty": 520,
      "trời": 521,
      "mục": 522,
      "đô": 523,
      "chân": 524,
      "dục": 525,
      "giảm": 526,
      "nam": 527,
      "5": 528,
      "vừa": 529,
      "trăm": 530,
      "kiếm": 531,
      "hầu": 532,
      "đình": 533,
      "cua": 534,
      "bố": 535,
      "môi": 536,
      "tích": 537,
      "giữ": 538,
      "lày": 539,
      "hoa": 540,
      "vâng": 541,
      "!": 542,
      "toán": 543,
      "hạn": 544,
      "tối": 545,
      "mắt": 546,
      "thúc": 547,
      "thí": 548,
      "chún": 549,
      "nối": 550,
      "thuộc": 551,
      "phục": 552,
      "sai": 553,
      "sợ": 554,
      "sâu": 555,
      "chúg": 556,
      "đạt": 557,
      "lòng": 558,
      "địa": 559,
      "tồn": 560,
      "tạp": 561,
      "luật": 562,
      "vẻ": 563,
      "y": 564,
      "diện": 565,
      "mẫu": 566,
      "vệ": 567,
      "dung": 568,
      "quy": 569,
      "trải": 570,
      "đoán": 571,
      "riêng": 572,
      "sẻ": 573,
      "ánh": 574,
      "đứng": 575,
      "lịch": 576,
      "căn": 577,
      "đọc": 578,
      "dành": 579,
      "rộng": 580,
      "bàn": 581,
      "kỹ": 582,
      "xung": 583,
      "nổi": 584,
      "dạy": 585,
      "ấn": 586,
      "phủ": 587,
      "lệ": 588,
      "thái": 589,
      "kỷ": 590,
      "trông": 591,
      "000": 592,
      "mối": 593,
      "20": 594,
      "chương": 595,
      "vui": 596,
      "4": 597,
      "lớp": 598,
      "yếu": 599,
      "khắp": 600,
      "ngồi": 601,
      "cửa": 602,
      "trụ": 603,
      "mua": 604,
      "cuốn": 605,
      "gái": 606,
      "nhữn": 607,
      "buổi": 608,
      "chạy": 609,
      "tiết": 610,
      "khoẻ": 611,
      "nhữg": 612,
      "suốt": 613,
      "trợ": 614,
      "thiên": 615,
      "biển": 616,
      "sư": 617,
      "viện": 618,
      "tỉ": 619,
      "xự": 620,
      "ló": 621,
      "ngôn": 622,
      "an": 623,
      "sắc": 624,
      "doanh": 625,
      "kiện": 626,
      "phút": 627,
      "bán": 628,
      "kiểu": 629,
      "đông": 630,
      "chắn": 631,
      "trúc": 632,
      "hoà": 633,
      "xét": 634,
      "xử": 635,
      "sở": 636,
      "cấu": 637,
      "vận": 638,
      "mặc": 639,
      "xúc": 640,
      "cánh": 641,
      "ngạc": 642,
      "voi": 643,
      "đa": 644,
      "tuần": 645,
      "yà": 646,
      "bác": 647,
      "khám": 648,
      "ca": 649,
      "lâu": 650,
      "thoại": 651,
      "nhiệm": 652,
      "ràng": 653,
      "su": 654,
      "tim": 655,
      "hiểm": 656,
      "chỗ": 657,
      "nàm": 658,
      "to": 659,
      "khôn": 660,
      "quý": 661,
      "kích": 662,
      "băng": 663,
      "chụp": 664,
      "khong": 665,
      "độc": 666,
      "chuyên": 667,
      "ngôi": 668,
      "kẻ": 669,
      "bóng": 670,
      "phức": 671,
      "tra": 672,
      "nằm": 673,
      "trai": 674,
      "may": 675,
      "nhập": 676,
      "phí": 677,
      "hữu": 678,
      "đức": 679,
      "vẽ": 680,
      "hạnh": 681,
      "chứ": 682,
      "lạ": 683,
      "trưởng": 684,
      "tấm": 685,
      "ngành": 686,
      "tệ": 687,
      "tức": 688,
      "ghi": 689,
      "xanh": 690,
      "hoạ": 691,
      "cạnh": 692,
      "khủng": 693,
      "cha": 694,
      "ích": 695,
      "hề": 696,
      "tai": 697,
      "thập": 698,
      "lắng": 699,
      "nhu": 700,
      "đìu": 701,
      "mhững": 702,
      "danh": 703,
      "tái": 704,
      "tổng": 705,
      "chuẩn": 706,
      "phúc": 707,
      "thi": 708,
      "hơi": 709,
      "đau": 710,
      "phạm": 711,
      "ki": 712,
      "chịu": 713,
      "sẵn": 714,
      "lhư": 715,
      "toà": 716,
      "nghi": 717,
      "ted": 718,
      "khăn": 719,
      "nhiêu": 720,
      "thất": 721,
      "tỷ": 722,
      "cổ": 723,
      "thiếu": 724,
      "tầm": 725,
      "xẽ": 726,
      "hộ": 727,
      "ma": 728,
      "mong": 729,
      "tây": 730,
      "chị": 731,
      "chăm": 732,
      "chống": 733,
      "dựa": 734,
      "sang": 735,
      "sắp": 736,
      "30": 737,
      "hy": 738,
      "niệm": 739,
      "nguoi": 740,
      "khôg": 741,
      "bánh": 742,
      "gười": 743,
      "hậu": 744,
      "hạt": 745,
      "đóng": 746,
      "trực": 747,
      "áp": 748,
      "'": 749,
      "lạc": 750,
      "đột": 751,
      "de": 752,
      "mật": 753,
      "đội": 754,
      "cải": 755,
      "nội": 756,
      "nột": 757,
      "lựa": 758,
      "tron": 759,
      "ung": 760,
      "thủ": 761,
      "vượt": 762,
      "cac": 763,
      "dần": 764,
      "khắc": 765,
      "gửi": 766,
      "lo": 767,
      "dới": 768,
      "đấu": 769,
      "ẩn": 770,
      "100": 771,
      "dương": 772,
      "50": 773,
      "kính": 774,
      "nỗi": 775,
      "ngoại": 776,
      "tội": 777,
      "nguy": 778,
      "nười": 779,
      "xấu": 780,
      "trog": 781,
      "hứng": 782,
      "6": 783,
      "ước": 784,
      "dầu": 785,
      "tro": 786,
      "bày": 787,
      "chiều": 788,
      "lưu": 789,
      "niềm": 790,
      "trạng": 791,
      "thiện": 792,
      "giai": 793,
      "nhiệt": 794,
      "tuy": 795,
      "ngược": 796,
      "phong": 797,
      "nghèo": 798,
      "chữ": 799,
      "lan": 800,
      "ô": 801,
      "cận": 802,
      "hát": 803,
      "lãnh": 804,
      "nạn": 805,
      "tả": 806,
      "tố": 807,
      "tắc": 808,
      "đẩy": 809,
      "dậy": 810,
      "thách": 811,
      "kéo": 812,
      "lỗi": 813,
      "chữa": 814,
      "vai": 815,
      "dấu": 816,
      "khách": 817,
      "quản": 818,
      "no": 819,
      "nửa": 820,
      "bắc": 821,
      "đen": 822,
      "đổ": 823,
      "đá": 824,
      "duoc": 825,
      "lam": 826,
      "cắt": 827,
      "nhờ": 828,
      "tu": 829,
      "new": 830,
      "tốc": 831,
      "đỡ": 832,
      "mơ": 833,
      "quân": 834,
      "bại": 835,
      "mắc": 836,
      "tàu": 837,
      "dây": 838,
      "giấy": 839,
      "nuôi": 840,
      "lói": 841,
      "hoạch": 842,
      "khối": 843,
      "soát": 844,
      "điển": 845,
      "cử": 846,
      "ngủ": 847,
      "giết": 848,
      "đỏ": 849,
      "đêm": 850,
      "đừng": 851,
      "gồm": 852,
      "bốn": 853,
      "bang": 854,
      "bầu": 855,
      "hại": 856,
      "lí": 857,
      "hồ": 858,
      "xếp": 859,
      "tiện": 860,
      "khán": 861,
      "/": 862,
      "đếl": 863,
      "khiển": 864,
      "quen": 865,
      "cư": 866,
      "dòng": 867,
      "lĩnh": 868,
      "mê": 869,
      "internet": 870,
      "nhiễm": 871,
      "noi": 872,
      "đâi": 873,
      "chúmg": 874,
      "thẳng": 875,
      "khai": 876,
      "tín": 877,
      "hãi": 878,
      "bí": 879,
      "lái": 880,
      "se": 881,
      "bạo": 882,
      "chiếu": 883,
      "phóng": 884,
      "sóc": 885,
      "cười": 886,
      "nhật": 887,
      "o": 888,
      "đích": 889,
      "chúa": 890,
      "cáo": 891,
      "gắn": 892,
      "đem": 893,
      "lắm": 894,
      "du": 895,
      "lưới": 896,
      "lá": 897,
      "dàng": 898,
      "thụ": 899,
      "ve": 900,
      "chấp": 901,
      "rối": 902,
      "gấp": 903,
      "thấp": 904,
      "mái": 905,
      "nghị": 906,
      "cập": 907,
      "sàng": 908,
      "niên": 909,
      "kỉ": 910,
      "mã": 911,
      "tôn": 912,
      "tù": 913,
      "chuyến": 914,
      "cám": 915,
      "pải": 916,
      "đợi": 917,
      "]": 918,
      "gốc": 919,
      "ảo": 920,
      "cân": 921,
      "ngân": 922,
      "ngờ": 923,
      "nông": 924,
      "tận": 925,
      "ngắn": 926,
      "giây": 927,
      "trách": 928,
      "[": 929,
      "dừng": 930,
      "15": 931,
      "vịc": 932,
      "ong": 933,
      "âu": 934,
      "ho": 935,
      "phẫu": 936,
      "sân": 937,
      "kĩ": 938,
      "màn": 939,
      "nại": 940,
      "đảm": 941,
      "nhảy": 942,
      "chim": 943,
      "ngàn": 944,
      "siêu": 945,
      "can": 946,
      "video": 947,
      "chỉnh": 948,
      "lao": 949,
      "xuyên": 950,
      "ký": 951,
      "thai": 952,
      "vân": 953,
      "ga": 954,
      "hài": 955,
      "7": 956,
      "tải": 957,
      "mùa": 958,
      "cháu": 959,
      "hấp": 960,
      "đo": 961,
      "đám": 962,
      "tầng": 963,
      "ngăn": 964,
      "khởi": 965,
      "hơl": 966,
      "phổ": 967,
      "mạch": 968,
      "khuôn": 969,
      "thơ": 970,
      "hút": 971,
      "khái": 972,
      "hộp": 973,
      "van": 974,
      "nghiêm": 975,
      "nhắc": 976,
      "cong": 977,
      "day": 978,
      "dieu": 979,
      "nhìu": 980,
      "góc": 981,
      "rừng": 982,
      "tồi": 983,
      "ổn": 984,
      "dĩ": 985,
      "đảo": 986,
      "gen": 987,
      "hạ": 988,
      "mấy": 989,
      "thải": 990,
      "chủng": 991,
      "chuột": 992,
      "8": 993,
      "món": 994,
      "cam": 995,
      "cầm": 996,
      "chờ": 997,
      "coi": 998,
      "giọng": 999,
      "quang": 1000,
      "phận": 1001,
      "kác": 1002,
      "lầm": 1003,
      "trừ": 1004,
      "luyện": 1005,
      "thấi": 1006,
      "cỡ": 1007,
      "web": 1008,
      "dang": 1009,
      "côn": 1010,
      "gha": 1011,
      "hẳn": 1012,
      "giàu": 1013,
      "thắng": 1014,
      "col": 1015,
      "cáy": 1016,
      "tấn": 1017,
      "12": 1018,
      "khoản": 1019,
      "linh": 1020,
      "york": 1021,
      "buộc": 1022,
      "in": 1023,
      "mềm": 1024,
      "huỷ": 1025,
      "phù": 1026,
      "trao": 1027,
      "xu": 1028,
      "ồ": 1029,
      "chên": 1030,
      "robot": 1031,
      "môn": 1032,
      "chứa": 1033,
      "máu": 1034,
      "mẽ": 1035,
      "thảo": 1036,
      "cũ": 1037,
      "liệt": 1038,
      "quyển": 1039,
      "nóng": 1040,
      "chóng": 1041,
      "nặng": 1042,
      "40": 1043,
      "9": 1044,
      "bít": 1045,
      "trùng": 1046,
      "sơ": 1047,
      "thiệu": 1048,
      "tuyến": 1049,
      "suất": 1050,
      "đào": 1051,
      "cơn": 1052,
      "sóng": 1053,
      "rời": 1054,
      "ống": 1055,
      "dưỡng": 1056,
      "buồn": 1057,
      "kim": 1058,
      "lào": 1059,
      "moi": 1060,
      "trắng": 1061,
      "bi": 1062,
      "uống": 1063,
      "điên": 1064,
      "lộ": 1065,
      "thưởng": 1066,
      "bảng": 1067,
      "dõi": 1068,
      "cờ": 1069,
      "áo": 1070,
      "lếu": 1071,
      "trồng": 1072,
      "khổng": 1073,
      "tảng": 1074,
      "góp": 1075,
      "tờ": 1076,
      "đèn": 1077,
      "lồ": 1078,
      "bật": 1079,
      "lạnh": 1080,
      "miễn": 1081,
      "đáp": 1082,
      "mắn": 1083,
      "sửa": 1084,
      "tổn": 1085,
      "vững": 1086,
      "mảnh": 1087,
      "tránh": 1088,
      "đói": 1089,
      "san": 1090,
      "chàng": 1091,
      "loạn": 1092,
      "quỹ": 1093,
      "tộc": 1094,
      "đương": 1095,
      "đỉnh": 1096,
      "tường": 1097,
      "bề": 1098,
      "dau": 1099,
      "song": 1100,
      "khômg": 1101,
      "núi": 1102,
      "dề": 1103,
      "lăm": 1104,
      "thuc": 1105,
      "diệu": 1106,
      "quảng": 1107,
      "quên": 1108,
      "tri": 1109,
      "bạm": 1110,
      "phỏng": 1111,
      "trì": 1112,
      "vĩ": 1113,
      "chiếm": 1114,
      "hi": 1115,
      "hiển": 1116,
      "dường": 1117,
      "mời": 1118,
      "hảo": 1119,
      "hỗ": 1120,
      "rút": 1121,
      "tiềm": 1122,
      "tốn": 1123,
      "ủng": 1124,
      "làn": 1125,
      "dinh": 1126,
      "lẫn": 1127,
      "tiểu": 1128,
      "dan": 1129,
      "giề": 1130,
      "khuẩn": 1131,
      "hôn": 1132,
      "nắm": 1133,
      "lhà": 1134,
      "à": 1135,
      "trận": 1136,
      "lối": 1137,
      "nổ": 1138,
      "phấn": 1139,
      "tromg": 1140,
      "vàng": 1141,
      "giỏi": 1142,
      "nghỉ": 1143,
      "den": 1144,
      "khoá": 1145,
      "lửa": 1146,
      "mãi": 1147,
      "bữa": 1148,
      "chạm": 1149,
      "bền": 1150,
      "ghĩ": 1151,
      "đan": 1152,
      "bỵ": 1153,
      "rang": 1154,
      "sánh": 1155,
      "hào": 1156,
      "lương": 1157,
      "nghìn": 1158,
      "quần": 1159,
      "vợ": 1160,
      "chấm": 1161,
      "rơi": 1162,
      "doi": 1163,
      "thịt": 1164,
      "dì": 1165,
      "ngừng": 1166,
      "nha": 1167,
      "tắt": 1168,
      "đy": 1169,
      "80": 1170,
      "phối": 1171,
      "vốn": 1172,
      "thoát": 1173,
      "xương": 1174,
      "điệu": 1175,
      "gió": 1176,
      "hà": 1177,
      "xinh": 1178,
      "đằng": 1179,
      "hon": 1180,
      "hoảng": 1181,
      "chồng": 1182,
      "chở": 1183,
      "dong": 1184,
      "vỡ": 1185,
      "cai": 1186,
      "chảy": 1187,
      "gi": 1188,
      "kịch": 1189,
      "cản": 1190,
      "làng": 1191,
      "chó": 1192,
      "khích": 1193,
      "sớm": 1194,
      "thang": 1195,
      "tàn": 1196,
      "đếm": 1197,
      "giấc": 1198,
      "nhưg": 1199,
      "sót": 1200,
      "tách": 1201,
      "biên": 1202,
      "chuỗi": 1203,
      "thàlh": 1204,
      "lêl": 1205,
      "phai": 1206,
      "sáu": 1207,
      "lỗ": 1208,
      "25": 1209,
      "chào": 1210,
      "khẩu": 1211,
      "lhất": 1212,
      "cà": 1213,
      "ghế": 1214,
      "trữ": 1215,
      "vay": 1216,
      "bè": 1217,
      "xố": 1218,
      "loạt": 1219,
      "sạch": 1220,
      "chước": 1221,
      "bọn": 1222,
      "thước": 1223,
      "chậm": 1224,
      "trại": 1225,
      "dào": 1226,
      "kê": 1227,
      "nghề": 1228,
      "tạy": 1229,
      "a": 1230,
      "alh": 1231,
      "bờ": 1232,
      "gợi": 1233,
      "qan": 1234,
      "truyện": 1235,
      "kháng": 1236,
      "khổ": 1237,
      "ngại": 1238,
      "sỹ": 1239,
      "nỗ": 1240,
      "google": 1241,
      "lặp": 1242,
      "mày": 1243,
      "phê": 1244,
      "viễn": 1245,
      "u": 1246,
      "cỗ": 1247,
      "sông": 1248,
      "trưng": 1249,
      "vao": 1250,
      "khoảnh": 1251,
      "thảm": 1252,
      "60": 1253,
      "hoang": 1254,
      "tan": 1255,
      "tán": 1256,
      "khứ": 1257,
      "nhắn": 1258,
      "ay": 1259,
      "muốl": 1260,
      "nao": 1261,
      "nhin": 1262,
      "11": 1263,
      "200": 1264,
      "bơi": 1265,
      "trống": 1266,
      "vong": 1267,
      "thăm": 1268,
      "đăng": 1269,
      "bò": 1270,
      "thở": 1271,
      "kiệm": 1272,
      "kí": 1273,
      "túi": 1274,
      "hang": 1275,
      "hổ": 1276,
      "nhé": 1277,
      "mìlh": 1278,
      "nguyện": 1279,
      "nhan": 1280,
      "dặm": 1281,
      "hìlh": 1282,
      "kém": 1283,
      "thoả": 1284,
      "hoi": 1285,
      "rằg": 1286,
      "sốt": 1287,
      "tô": 1288,
      "nâng": 1289,
      "phiên": 1290,
      "tàng": 1291,
      "tá": 1292,
      "lặng": 1293,
      "ngài": 1294,
      "cach": 1295,
      "vết": 1296,
      "xoay": 1297,
      "lục": 1298,
      "thánh": 1299,
      "chu": 1300,
      "thác": 1301,
      "thù": 1302,
      "biet": 1303,
      "mó": 1304,
      "than": 1305,
      "thừa": 1306,
      "đuổi": 1307,
      "rẻ": 1308,
      "đam": 1309,
      "tròn": 1310,
      "vỏ": 1311,
      "cỏ": 1312,
      "hùng": 1313,
      "lọc": 1314,
      "mùi": 1315,
      "nhưn": 1316,
      "viec": 1317,
      "điệp": 1318,
      "ghép": 1319,
      "đẳng": 1320,
      "bởy": 1321,
      "ok": 1322,
      "x": 1323,
      "lính": 1324,
      "tật": 1325,
      "rằn": 1326,
      "ưu": 1327,
      "cầl": 1328,
      "đag": 1329,
      "hiệp": 1330,
      "lành": 1331,
      "thuận": 1332,
      "cục": 1333,
      "hoàng": 1334,
      "lhậl": 1335,
      "ngẫu": 1336,
      "xao": 1337,
      "ám": 1338,
      "90": 1339,
      "cátr": 1340,
      "doạ": 1341,
      "ly": 1342,
      "nhieu": 1343,
      "đòi": 1344,
      "hiv": 1345,
      "mĩ": 1346,
      "nho": 1347,
      "thao": 1348,
      "hoc": 1349,
      "lão": 1350,
      "mừng": 1351,
      "rác": 1352,
      "thận": 1353,
      "đựng": 1354,
      "họp": 1355,
      "chặt": 1356,
      "khung": 1357,
      "18": 1358,
      "giám": 1359,
      "giì": 1360,
      "nhũng": 1361,
      "đoàn": 1362,
      "đùa": 1363,
      "đạp": 1364,
      "cát": 1365,
      "lễ": 1366,
      "s": 1367,
      "thuỷ": 1368,
      "$": 1369,
      "cứng": 1370,
      "hắn": 1371,
      "cãi": 1372,
      "miếng": 1373,
      "mù": 1374,
      "nhẹ": 1375,
      "bắn": 1376,
      "hịn": 1377,
      "nhựa": 1378,
      "sổ": 1379,
      "tiêm": 1380,
      "trích": 1381,
      "cau": 1382,
      "hương": 1383,
      "ngoái": 1384,
      "thấu": 1385,
      "mai": 1386,
      "mây": 1387,
      "tỏ": 1388,
      "70": 1389,
      "bom": 1390,
      "cặp": 1391,
      "ko": 1392,
      "ngang": 1393,
      "giảng": 1394,
      "nhuận": 1395,
      "rat": 1396,
      "đe": 1397,
      "lãng": 1398,
      "tuyên": 1399,
      "bat": 1400,
      "bảy": 1401,
      "chừng": 1402,
      "cấy": 1403,
      "giào": 1404,
      "khỉ": 1405,
      "thỳ": 1406,
      "trỉ": 1407,
      "đảng": 1408,
      "ả": 1409,
      "sa": 1410,
      "thầy": 1411,
      "mại": 1412,
      "mọy": 1413,
      "tao": 1414,
      "nấm": 1415,
      "ấi": 1416,
      "chặn": 1417,
      "diệt": 1418,
      "ghì": 1419,
      "khac": 1420,
      "nhịp": 1421,
      "tuong": 1422,
      "che": 1423,
      "chép": 1424,
      "hè": 1425,
      "lắp": 1426,
      "yên": 1427,
      "chán": 1428,
      "khấu": 1429,
      "rập": 1430,
      "chinh": 1431,
      "lược": 1432,
      "mực": 1433,
      "sợi": 1434,
      "khía": 1435,
      "nhằm": 1436,
      "tren": 1437,
      "huống": 1438,
      "ngọn": 1439,
      "ro": 1440,
      "thẻ": 1441,
      "xau": 1442,
      "gio": 1443,
      "tụ": 1444,
      "gất": 1445,
      "mét": 1446,
      "adn": 1447,
      "lhìl": 1448,
      "vú": 1449,
      "bảl": 1450,
      "móc": 1451,
      "500": 1452,
      "hoả": 1453,
      "lay": 1454,
      "mhưng": 1455,
      "thờy": 1456,
      "đống": 1457,
      "bo": 1458,
      "trào": 1459,
      "binh": 1460,
      "dị": 1461,
      "hối": 1462,
      "nen": 1463,
      "phiếu": 1464,
      "í": 1465,
      "0": 1466,
      "hiếm": 1467,
      "hàn": 1468,
      "mhư": 1469,
      "pần": 1470,
      "bậc": 1471,
      "hải": 1472,
      "mat": 1473,
      "triết": 1474,
      "tung": 1475,
      "tỉnh": 1476,
      "óc": 1477,
      "đua": 1478,
      "côg": 1479,
      "gỗ": 1480,
      "thờ": 1481,
      "dối": 1482,
      "kêu": 1483,
      "lừa": 1484,
      "mưa": 1485,
      "mạc": 1486,
      "mập": 1487,
      "til": 1488,
      "béo": 1489,
      "bối": 1490,
      "com": 1491,
      "sụp": 1492,
      "tràn": 1493,
      "trầm": 1494,
      "táo": 1495,
      "v": 1496,
      "dao": 1497,
      "neu": 1498,
      "đập": 1499,
      "giành": 1500,
      "giậy": 1501,
      "qa": 1502,
      "thoải": 1503,
      "đắt": 1504,
      "e": 1505,
      "lũ": 1506,
      "súng": 1507,
      "ti": 1508,
      "tớy": 1509,
      "yề": 1510,
      "đế": 1511,
      "độn": 1512,
      "chối": 1513,
      "cỉ": 1514,
      "mỏ": 1515,
      "ác": 1516,
      "ngưỡng": 1517,
      "chốt": 1518,
      "căng": 1519,
      "khảo": 1520,
      "lhâl": 1521,
      "ghét": 1522,
      "tỳm": 1523,
      "đài": 1524,
      "dai": 1525,
      "ghất": 1526,
      "hỗn": 1527,
      "thuyền": 1528,
      "thôn": 1529,
      "thả": 1530,
      "chuyen": 1531,
      "liền": 1532,
      "địlh": 1533,
      "đổy": 1534,
      "ức": 1535,
      "biện": 1536,
      "chai": 1537,
      "rượu": 1538,
      "xong": 1539,
      "16": 1540,
      "pát": 1541,
      "tien": 1542,
      "đốc": 1543,
      "khuyến": 1544,
      "phán": 1545,
      "truy": 1546,
      "vấl": 1547,
      "cháy": 1548,
      "còl": 1549,
      "huấn": 1550,
      "khinh": 1551,
      "mộ": 1552,
      "mớy": 1553,
      "nớn": 1554,
      "rì": 1555,
      "len": 1556,
      "phan": 1557,
      "mạo": 1558,
      "ạ": 1559,
      "giam": 1560,
      "kho": 1561,
      "mì": 1562,
      "ngu": 1563,
      "thuỵ": 1564,
      "toàl": 1565,
      "tám": 1566,
      "yới": 1567,
      "cụt": 1568,
      "mò": 1569,
      "nút": 1570,
      "ổ": 1571,
      "c": 1572,
      "iran": 1573,
      "tìn": 1574,
      "túc": 1575,
      "cột": 1576,
      "david": 1577,
      "kín": 1578,
      "mát": 1579,
      "mũi": 1580,
      "ngón": 1581,
      "thọ": 1582,
      "trứng": 1583,
      "ấm": 1584,
      "cất": 1585,
      "protein": 1586,
      "vải": 1587,
      "bạc": 1588,
      "hiến": 1589,
      "hợph": 1590,
      "john": 1591,
      "lang": 1592,
      "lơi": 1593,
      "thong": 1594,
      "tóm": 1595,
      "vườn": 1596,
      "afghanistan": 1597,
      "dàn": 1598,
      "hồn": 1599,
      "khát": 1600,
      "lộn": 1601,
      "nơ": 1602,
      "tia": 1603,
      "tạm": 1604,
      "vờ": 1605,
      "14": 1606,
      "huy": 1607,
      "trạm": 1608,
      "tv": 1609,
      "xứng": 1610,
      "đốt": 1611,
      "bông": 1612,
      "bột": 1613,
      "lước": 1614,
      "rắc": 1615,
      "trưa": 1616,
      "..": 1617,
      "21": 1618,
      "chẩn": 1619,
      "cú": 1620,
      "dọc": 1621,
      "gan": 1622,
      "lhau": 1623,
      "oh": 1624,
      "thuê": 1625,
      "thạch": 1626,
      "tân": 1627,
      "xoá": 1628,
      "á": 1629,
      "gọn": 1630,
      "hước": 1631,
      "i": 1632,
      "miền": 1633,
      "nấu": 1634,
      "săn": 1635,
      "thổ": 1636,
      "tóc": 1637,
      "bãi": 1638,
      "khiếp": 1639,
      "thẩm": 1640,
      "ôn": 1641,
      "đắn": 1642,
      "giận": 1643,
      "ron": 1644,
      "nhat": 1645,
      "nhấn": 1646,
      "thiểu": 1647,
      "thiệp": 1648,
      "chình": 1649,
      "cẩn": 1650,
      "dải": 1651,
      "gioi": 1652,
      "gương": 1653,
      "thưa": 1654,
      "tuỳ": 1655,
      "chả": 1656,
      "tat": 1657,
      "bằn": 1658,
      "cốt": 1659,
      "dày": 1660,
      "mgười": 1661,
      "nhỉ": 1662,
      "phó": 1663,
      "rủi": 1664,
      "thoi": 1665,
      "thít": 1666,
      "xạ": 1667,
      "đĩa": 1668,
      "cốc": 1669,
      "huyết": 1670,
      "khết": 1671,
      "ném": 1672,
      "răng": 1673,
      "trính": 1674,
      "trắc": 1675,
      "tò": 1676,
      "đón": 1677,
      "boi": 1678,
      "mẩu": 1679,
      "ngon": 1680,
      "trăng": 1681,
      "xưa": 1682,
      "cọ": 1683,
      "hô": 1684,
      "long": 1685,
      "miệng": 1686,
      "muon": 1687,
      "thuần": 1688,
      "tôí": 1689,
      "đậu": 1690,
      "13": 1691,
      "al": 1692,
      "hẹn": 1693,
      "ninh": 1694,
      "phổi": 1695,
      "xâm": 1696,
      "đáy": 1697,
      "cũg": 1698,
      "gà": 1699,
      "hố": 1700,
      "ngũ": 1701,
      "rưỡi": 1702,
      "thợ": 1703,
      "tuệ": 1704,
      "chấn": 1705,
      "facebook": 1706,
      "quê": 1707,
      "sứ": 1708,
      "tam": 1709,
      "that": 1710,
      "thượng": 1711,
      "trọn": 1712,
      "tặng": 1713,
      "nang": 1714,
      "năn": 1715,
      "quái": 1716,
      "rô": 1717,
      "bổ": 1718,
      "dính": 1719,
      "israel": 1720,
      "lữa": 1721,
      "típ": 1722,
      "đớn": 1723,
      "khóc": 1724,
      "leo": 1725,
      "sem": 1726,
      "17": 1727,
      "cường": 1728,
      "giấu": 1729,
      "hien": 1730,
      "mèo": 1731,
      "ngã": 1732,
      "cũn": 1733,
      "ngựa": 1734,
      "ảlh": 1735,
      "chẻ": 1736,
      "game": 1737,
      "hứa": 1738,
      "khì": 1739,
      "lâm": 1740,
      "tôĩ": 1741,
      "bốt": 1742,
      "chua": 1743,
      "giày": 1744,
      "gõ": 1745,
      "lẻ": 1746,
      "miêu": 1747,
      "nhạy": 1748,
      "ný": 1749,
      "trộn": 1750,
      "tuyết": 1751,
      "tôị": 1752,
      "tủ": 1753,
      "ơi": 1754,
      "24": 1755,
      "hop": 1756,
      "hạng": 1757,
      "lây": 1758,
      "nướng": 1759,
      "nần": 1760,
      "quán": 1761,
      "quí": 1762,
      "rào": 1763,
      "toan": 1764,
      "tílh": 1765,
      "tĩnh": 1766,
      "300": 1767,
      "bạch": 1768,
      "cấm": 1769,
      "dán": 1770,
      "giật": 1771,
      "lãm": 1772,
      "lịu": 1773,
      "manh": 1774,
      "vua": 1775,
      "đeo": 1776,
      "bong": 1777,
      "dờ": 1778,
      "nét": 1779,
      "nở": 1780,
      "qá": 1781,
      "thoảng": 1782,
      "đố": 1783,
      "cính": 1784,
      "dua": 1785,
      "kiên": 1786,
      "lon": 1787,
      "mạn": 1788,
      "pin": 1789,
      "trôi": 1790,
      "đẻ": 1791,
      "gã": 1792,
      "lỏng": 1793,
      "vuông": 1794,
      "vắc": 1795,
      "bụng": 1796,
      "mẻ": 1797,
      "pha": 1798,
      "rồ": 1799,
      "vinh": 1800,
      "california": 1801,
      "chúc": 1802,
      "hằng": 1803,
      "khoan": 1804,
      "khô": 1805,
      "kèm": 1806,
      "mờ": 1807,
      "sàn": 1808,
      "bận": 1809,
      "19": 1810,
      "bó": 1811,
      "dư": 1812,
      "hoại": 1813,
      "quét": 1814,
      "thỉnh": 1815,
      "tôỉ": 1816,
      "dna": 1817,
      "dò": 1818,
      "gói": 1819,
      "nga": 1820,
      "xay": 1821,
      "ôi": 1822,
      "2000": 1823,
      "cụm": 1824,
      "hỉu": 1825,
      "lăn": 1826,
      "mãn": 1827,
      "ngầm": 1828,
      "te": 1829,
      "tôì": 1830,
      "đực": 1831,
      "b": 1832,
      "blog": 1833,
      "giơ": 1834,
      "giường": 1835,
      "hàm": 1836,
      "hộy": 1837,
      "im": 1838,
      "mo": 1839,
      "nô": 1840,
      "qốc": 1841,
      "vo": 1842,
      "vả": 1843,
      "độg": 1844,
      "bão": 1845,
      "lôi": 1846,
      "quà": 1847,
      "tiếc": 1848,
      "dã": 1849,
      "lưng": 1850,
      "lặn": 1851,
      "nực": 1852,
      "rằmg": 1853,
      "thói": 1854,
      "vây": 1855,
      "and": 1856,
      "brazil": 1857,
      "heo": 1858,
      "hinh": 1859,
      "thề": 1860,
      "bai": 1861,
      "chuyền": 1862,
      "hàlh": 1863,
      "hư": 1864,
      "khao": 1865,
      "noại": 1866,
      "tháp": 1867,
      "yì": 1868,
      "ép": 1869,
      "đẽ": 1870,
      "đốy": 1871,
      "bệlh": 1872,
      "dat": 1873,
      "dien": 1874,
      "nảy": 1875,
      "trốn": 1876,
      "trục": 1877,
      "chris": 1878,
      "thuong": 1879,
      "canada": 1880,
      "chìm": 1881,
      "chợ": 1882,
      "d": 1883,
      "hỏng": 1884,
      "kênh": 1885,
      "li": 1886,
      "lạm": 1887,
      "mexico": 1888,
      "đamg": 1889,
      "buôn": 1890,
      "canh": 1891,
      "chăng": 1892,
      "gián": 1893,
      "hoan": 1894,
      "mệnh": 1895,
      "na": 1896,
      "nhẫn": 1897,
      "sốg": 1898,
      "virus": 1899,
      "ư": 1900,
      "150": 1901,
      "aids": 1902,
      "châm": 1903,
      "email": 1904,
      "gỡ": 1905,
      "hieu": 1906,
      "hỏy": 1907,
      "khuyên": 1908,
      "phat": 1909,
      "pho": 1910,
      "thua": 1911,
      "thuế": 1912,
      "truong": 1913,
      "trần": 1914,
      "ôg": 1915,
      "đỗ": 1916,
      "chì": 1917,
      "cu": 1918,
      "cúm": 1919,
      "dám": 1920,
      "dáng": 1921,
      "dứt": 1922,
      "ke": 1923,
      "phú": 1924,
      "thâm": 1925,
      "đạy": 1926,
      "3d": 1927,
      "bịt": 1928,
      "ghệ": 1929,
      "noài": 1930,
      "400": 1931,
      "cuoc": 1932,
      "dược": 1933,
      "ky": 1934,
      "luc": 1935,
      "lệnh": 1936,
      "phạt": 1937,
      "thổi": 1938,
      "tiệc": 1939,
      "tí": 1940,
      "tị": 1941,
      "úc": 1942,
      "he": 1943,
      "loai": 1944,
      "ngọt": 1945,
      "thám": 1946,
      "vin": 1947,
      "vá": 1948,
      "–": 1949,
      "bùng": 1950,
      "bếp": 1951,
      "bụi": 1952,
      "hơm": 1953,
      "phì": 1954,
      "say": 1955,
      "đà": 1956,
      "liều": 1957,
      "london": 1958,
      "lõi": 1959,
      "nợ": 1960,
      "phiền": 1961,
      "thăng": 1962,
      "tắm": 1963,
      "điêu": 1964,
      "bill": 1965,
      "dãy": 1966,
      "ngắm": 1967,
      "on": 1968,
      "sữa": 1969,
      "thiệt": 1970,
      "tươi": 1971,
      "ưa": 1972,
      "camera": 1973,
      "chìa": 1974,
      "lường": 1975,
      "rét": 1976,
      "chà": 1977,
      "dâm": 1978,
      "gdp": 1979,
      "ghĩa": 1980,
      "iraq": 1981,
      "lông": 1982,
      "muỗi": 1983,
      "nọ": 1984,
      "sơn": 1985,
      "tháo": 1986,
      "toả": 1987,
      "trà": 1988,
      "feet": 1989,
      "hệt": 1990,
      "nàng": 1991,
      "rau": 1992,
      "tre": 1993,
      "trinh": 1994,
      "tần": 1995,
      "cưới": 1996,
      "mũ": 1997,
      "phu": 1998,
      "phái": 1999,
      "roi": 2000,
      "sung": 2001,
      "sưu": 2002,
      "vang": 2003,
      "bọ": 2004,
      "cùn": 2005,
      "gấu": 2006,
      "hầm": 2007,
      "kenya": 2008,
      "nghiện": 2009,
      "ngập": 2010,
      "nốt": 2011,
      "sốn": 2012,
      "thùng": 2013,
      "truoc": 2014,
      "ghiệm": 2015,
      "khớp": 2016,
      "mỗy": 2017,
      "qả": 2018,
      "trân": 2019,
      "tướng": 2020,
      "đồi": 2021,
      "cưa": 2022,
      "cớ": 2023,
      "nắng": 2024,
      "rãi": 2025,
      "sảy": 2026,
      "thé": 2027,
      "thê": 2028,
      "thịnh": 2029,
      "đền": 2030,
      "co2": 2031,
      "gay": 2032,
      "hoàl": 2033,
      "hòn": 2034,
      "nhắm": 2035,
      "quãng": 2036,
      "rung": 2037,
      "tuý": 2038,
      "twitter": 2039,
      "uy": 2040,
      "đồn": 2041,
      "ben": 2042,
      "bút": 2043,
      "chiển": 2044,
      "hồng": 2045,
      "lát": 2046,
      "ngốc": 2047,
      "nhãn": 2048,
      "núc": 2049,
      "quát": 2050,
      "trượt": 2051,
      "bêl": 2052,
      "ghe": 2053,
      "loi": 2054,
      "thính": 2055,
      "thô": 2056,
      "cởi": 2057,
      "dắt": 2058,
      "lướt": 2059,
      "nhiếp": 2060,
      "nhở": 2061,
      "trêm": 2062,
      "đâm": 2063,
      "bín": 2064,
      "chục": 2065,
      "mỏi": 2066,
      "pụ": 2067,
      "tuyển": 2068,
      "tông": 2069,
      "đỉm": 2070,
      "bớt": 2071,
      "chín": 2072,
      "cuộn": 2073,
      "cậy": 2074,
      "dụg": 2075,
      "lò": 2076,
      "mau": 2077,
      "mệt": 2078,
      "ngoan": 2079,
      "ranh": 2080,
      "washington": 2081,
      "cuyện": 2082,
      "cômg": 2083,
      "hanh": 2084,
      "ket": 2085,
      "khiếm": 2086,
      "man": 2087,
      "nghịch": 2088,
      "sốc": 2089,
      "thuẫn": 2090,
      "trú": 2091,
      "vở": 2092,
      "đàm": 2093,
      "cối": 2094,
      "cộ": 2095,
      "einstein": 2096,
      "khéo": 2097,
      "múa": 2098,
      "nua": 2099,
      "nuoc": 2100,
      "rắn": 2101,
      "súc": 2102,
      "vịnh": 2103,
      "đuôi": 2104,
      "&": 2105,
      "chanh": 2106,
      "cưỡng": 2107,
      "dụn": 2108,
      "hung": 2109,
      "hãng": 2110,
      "lieu": 2111,
      "lùi": 2112,
      "lẩ": 2113,
      "muộn": 2114,
      "mói": 2115,
      "mười": 2116,
      "mấu": 2117,
      "ngực": 2118,
      "tha": 2119,
      "thệ": 2120,
      "vỗ": 2121,
      "bẩn": 2122,
      "cựu": 2123,
      "khơi": 2124,
      "mồi": 2125,
      "paul": 2126,
      "trấn": 2127,
      "dật": 2128,
      "lượn": 2129,
      "nấy": 2130,
      "slide": 2131,
      "tậph": 2132,
      "vẫl": 2133,
      "xóm": 2134,
      "đới": 2135,
      "carbon": 2136,
      "george": 2137,
      "gánh": 2138,
      "ham": 2139,
      "khói": 2140,
      "khĩ": 2141,
      "lhỏ": 2142,
      "lấ": 2143,
      "lữ": 2144,
      "ráp": 2145,
      "website": 2146,
      "khoang": 2147,
      "mghĩ": 2148,
      "nhặt": 2149,
      "qyết": 2150,
      "tang": 2151,
      "thôg": 2152,
      "tím": 2153,
      "vien": 2154,
      "vé": 2155,
      "charles": 2156,
      "cắm": 2157,
      "khúc": 2158,
      "mâu": 2159,
      "trườg": 2160,
      "tạ": 2161,
      "ồn": 2162,
      "1000": 2163,
      "2008": 2164,
      "45": 2165,
      "bâi": 2166,
      "bằg": 2167,
      "cở": 2168,
      "duyệt": 2169,
      "dĩn": 2170,
      "khẳng": 2171,
      "màng": 2172,
      "nan": 2173,
      "phẳng": 2174,
      "rễ": 2175,
      "thằng": 2176,
      "cuốy": 2177,
      "khế": 2178,
      "nời": 2179,
      "sét": 2180,
      "tot": 2181,
      "treo": 2182,
      "cừu": 2183,
      "hàg": 2184,
      "khan": 2185,
      "khôi": 2186,
      "kịp": 2187,
      "non": 2188,
      "stress": 2189,
      "tê": 2190,
      "yiệc": 2191,
      "đè": 2192,
      "địch": 2193,
      "am": 2194,
      "bìlh": 2195,
      "iêu": 2196,
      "lin": 2197,
      "lưỡng": 2198,
      "mit": 2199,
      "nigeria": 2200,
      "xản": 2201,
      "đáo": 2202,
      "gối": 2203,
      "hưu": 2204,
      "koa": 2205,
      "pakistan": 2206,
      "vương": 2207,
      "xức": 2208,
      "ăl": 2209,
      "bấy": 2210,
      "gồi": 2211,
      "lẫ": 2212,
      "lận": 2213,
      "năg": 2214,
      "thiet": 2215,
      "thầm": 2216,
      "thễ": 2217,
      "tuổy": 2218,
      "utube": 2219,
      "địn": 2220,
      "chò": 2221,
      "cạn": 2222,
      "duong": 2223,
      "dẻo": 2224,
      "gene": 2225,
      "giài": 2226,
      "hóc": 2227,
      "los": 2228,
      "lẳ": 2229,
      "men": 2230,
      "mảng": 2231,
      "phím": 2232,
      "tuiệt": 2233,
      "vẹn": 2234,
      "35": 2235,
      "cùg": 2236,
      "hẹp": 2237,
      "khiêu": 2238,
      "khuynh": 2239,
      "kẹt": 2240,
      "luong": 2241,
      "lợn": 2242,
      "nhien": 2243,
      "quyên": 2244,
      "sạn": 2245,
      "sắt": 2246,
      "trườn": 2247,
      "tìlh": 2248,
      "vít": 2249,
      "ơl": 2250,
      "bia": 2251,
      "bá": 2252,
      "bơm": 2253,
      "chat": 2254,
      "cướp": 2255,
      "haiti": 2256,
      "lả": 2257,
      "lật": 2258,
      "lờ": 2259,
      "michael": 2260,
      "mồ": 2261,
      "nát": 2262,
      "tưởg": 2263,
      "vat": 2264,
      "vươn": 2265,
      "đạc": 2266,
      "đạn": 2267,
      "2010": 2268,
      "cõ": 2269,
      "lạp": 2270,
      "mên": 2271,
      "pân": 2272,
      "rửa": 2273,
      "sán": 2274,
      "thomas": 2275,
      "thung": 2276,
      "thàmh": 2277,
      "chăn": 2278,
      "cương": 2279,
      "dạo": 2280,
      "dọn": 2281,
      "gps": 2282,
      "huyền": 2283,
      "hò": 2284,
      "iphone": 2285,
      "khoái": 2286,
      "khuyết": 2287,
      "me": 2288,
      "sôi": 2289,
      "thốn": 2290,
      "đoan": 2291,
      "đờy": 2292,
      "---": 2293,
      "75": 2294,
      "cuồng": 2295,
      "cò": 2296,
      "dũng": 2297,
      "dở": 2298,
      "gày": 2299,
      "môt": 2300,
      "thich": 2301,
      "thè": 2302,
      "thép": 2303,
      "tựa": 2304,
      "yào": 2305,
      "ômg": 2306,
      "bọc": 2307,
      "chímh": 2308,
      "vu": 2309,
      "xám": 2310,
      "đai": 2311,
      "cắp": 2312,
      "kha": 2313,
      "kả": 2314,
      "lệch": 2315,
      "ngừa": 2316,
      "nàn": 2317,
      "sác": 2318,
      "tac": 2319,
      "thắc": 2320,
      "vĩnh": 2321,
      "đơl": 2322,
      "bách": 2323,
      "cũmg": 2324,
      "giụ": 2325,
      "hìmh": 2326,
      "le": 2327,
      "lấp": 2328,
      "lậ": 2329,
      "mhất": 2330,
      "mòn": 2331,
      "măng": 2332,
      "nhạt": 2333,
      "nhầm": 2334,
      "r": 2335,
      "robert": 2336,
      "thíc": 2337,
      "thẽ": 2338,
      "xô": 2339,
      ",'": 2340,
      "2007": 2341,
      "adam": 2342,
      "bắp": 2343,
      "bồ": 2344,
      "cay": 2345,
      "chải": 2346,
      "khỳ": 2347,
      "lũng": 2348,
      "lặ": 2349,
      "lội": 2350,
      "qui": 2351,
      "richard": 2352,
      "triều": 2353,
      "amp": 2354,
      "buýt": 2355,
      "cacbon": 2356,
      "cợ": 2357,
      "củ": 2358,
      "don": 2359,
      "lẵ": 2360,
      "nai": 2361,
      "pm": 2362,
      "radio": 2363,
      "trọg": 2364,
      "ván": 2365,
      "vượng": 2366,
      "đợt": 2367,
      "''": 2368,
      "99": 2369,
      "bỗng": 2370,
      "dốc": 2371,
      "ghiên": 2372,
      "giãn": 2373,
      "giị": 2374,
      "khị": 2375,
      "kẹo": 2376,
      "lã": 2377,
      "lơ": 2378,
      "milh": 2379,
      "mạlh": 2380,
      "nhàng": 2381,
      "nuôn": 2382,
      "nén": 2383,
      "tiep": 2384,
      "tuân": 2385,
      "việt": 2386,
      "xen": 2387,
      "bám": 2388,
      "chái": 2389,
      "cài": 2390,
      "hét": 2391,
      "hôi": 2392,
      "hịu": 2393,
      "james": 2394,
      "khể": 2395,
      "kiệt": 2396,
      "lượt": 2397,
      "mhìn": 2398,
      "măm": 2399,
      "nghiem": 2400,
      "nản": 2401,
      "sây": 2402,
      "thẳm": 2403,
      "tiễn": 2404,
      "trật": 2405,
      "độmg": 2406,
      "bê": 2407,
      "ghiệp": 2408,
      "giong": 2409,
      "kó": 2410,
      "lhạc": 2411,
      "lắc": 2412,
      "mhận": 2413,
      "obama": 2414,
      "pố": 2415,
      "thẹ": 2416,
      "trug": 2417,
      "trừu": 2418,
      "tưởn": 2419,
      "hạch": 2420,
      "lắ": 2421,
      "nghien": 2422,
      "phác": 2423,
      "thoái": 2424,
      "thầl": 2425,
      "trộm": 2426,
      "tày": 2427,
      "wikipedia": 2428,
      "xâu": 2429,
      "xôi": 2430,
      "chiệu": 2431,
      "cq": 2432,
      "cược": 2433,
      "it": 2434,
      "lúa": 2435,
      "mhà": 2436,
      "mhân": 2437,
      "mọc": 2438,
      "mỏng": 2439,
      "nâu": 2440,
      "nụ": 2441,
      "páp": 2442,
      "ray": 2443,
      "rẽ": 2444,
      "t": 2445,
      "băn": 2446,
      "cống": 2447,
      "mào": 2448,
      "nêu": 2449,
      "nề": 2450,
      "quạ": 2451,
      "qyền": 2452,
      "sã": 2453,
      "trán": 2454,
      "vụn": 2455,
      "chùng": 2456,
      "cổng": 2457,
      "củng": 2458,
      "dội": 2459,
      "hacker": 2460,
      "huong": 2461,
      "hụt": 2462,
      "kiem": 2463,
      "lậph": 2464,
      "nghiệt": 2465,
      "nhện": 2466,
      "phầm": 2467,
      "sô": 2468,
      "sốmg": 2469,
      "thườn": 2470,
      "truyen": 2471,
      "tráng": 2472,
      "vã": 2473,
      "ốc": 2474,
      "ốm": 2475,
      "2005": 2476,
      "amh": 2477,
      "bien": 2478,
      "gii": 2479,
      "giặt": 2480,
      "lằ": 2481,
      "mổ": 2482,
      "nghia": 2483,
      "of": 2484,
      "run": 2485,
      "ruồi": 2486,
      "thâl": 2487,
      "thườg": 2488,
      "xích": 2489,
      "xưởng": 2490,
      "23": 2491,
      "bìa": 2492,
      "chẽ": 2493,
      "cuoi": 2494,
      "cắc": 2495,
      "ghồi": 2496,
      "gác": 2497,
      "hoài": 2498,
      "lân": 2499,
      "muc": 2500,
      "mượn": 2501,
      "mỳ": 2502,
      "pi": 2503,
      "quyến": 2504,
      "rọi": 2505,
      "rộn": 2506,
      "steve": 2507,
      "tilh": 2508,
      "têl": 2509,
      "tạng": 2510,
      "xíu": 2511,
      "xăng": 2512,
      "yậy": 2513,
      "600": 2514,
      "chợt": 2515,
      "cấph": 2516,
      "dỗ": 2517,
      "h": 2518,
      "kìa": 2519,
      "lầ": 2520,
      "muối": 2521,
      "móng": 2522,
      "mộng": 2523,
      "nasa": 2524,
      "nhủ": 2525,
      "oxytocin": 2526,
      "paris": 2527,
      "quặc": 2528,
      "ruột": 2529,
      "rỗng": 2530,
      "soạn": 2531,
      "sáo": 2532,
      "sọ": 2533,
      "talk": 2534,
      "trun": 2535,
      "tít": 2536,
      "vòi": 2537,
      "vấ": 2538,
      "xướng": 2539,
      "ál": 2540,
      "đê": 2541,
      "angeles": 2542,
      "bỉ": 2543,
      "chan": 2544,
      "chay": 2545,
      "còm": 2546,
      "derek": 2547,
      "deu": 2548,
      "francisco": 2549,
      "giốg": 2550,
      "lều": 2551,
      "nano": 2552,
      "nhào": 2553,
      "nobel": 2554,
      "nình": 2555,
      "pẩm": 2556,
      "ság": 2557,
      "thítr": 2558,
      "tú": 2559,
      "uỷ": 2560,
      "ơ": 2561,
      "2009": 2562,
      "bon": 2563,
      "chôn": 2564,
      "cồ": 2565,
      "cự": 2566,
      "diem": 2567,
      "dời": 2568,
      "gũi": 2569,
      "lánh": 2570,
      "lề": 2571,
      "mến": 2572,
      "ngoai": 2573,
      "nhĩ": 2574,
      "nhường": 2575,
      "nồng": 2576,
      "oxy": 2577,
      "vứt": 2578,
      "ôm": 2579,
      "ẩm": 2580,
      "ếch": 2581,
      "big": 2582,
      "bóc": 2583,
