{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "và": 6,
      "tôi": 7,
      "là": 8,
      "một": 9,
      "có": 10,
      "chúng": 11,
      "những": 12,
      "của": 13,
      "không": 14,
      "ta": 15,
      "đó": 16,
      "bạn": 17,
      "người": 18,
      "trong": 19,
      "các": 20,
      "thể": 21,
      "đã": 22,
      "được": 23,
      "này": 24,
      "\"": 25,
      "với": 26,
      "nó": 27,
      "cho": 28,
      "sự": 29,
      "ra": 30,
      "làm": 31,
      "ở": 32,
      "để": 33,
      "mà": 34,
      "điều": 35,
      "thế": 36,
      "như": 37,
      "về": 38,
      "sẽ": 39,
      "họ": 40,
      "khi": 41,
      "đây": 42,
      "nói": 43,
      "nhưng": 44,
      "?": 45,
      "đến": 46,
      "phải": 47,
      "từ": 48,
      "vào": 49,
      "vì": 50,
      "việc": 51,
      "rằng": 52,
      "đang": 53,
      "gì": 54,
      "rất": 55,
      "lại": 56,
      "thấy": 57,
      "thực": 58,
      "cách": 59,
      "hơn": 60,
      "nhiều": 61,
      "đầu": 62,
      "cả": 63,
      "con": 64,
      "học": 65,
      "cái": 66,
      "công": 67,
      "khác": 68,
      "trên": 69,
      "chỉ": 70,
      "vậy": 71,
      "--": 72,
      "nào": 73,
      "biết": 74,
      "thứ": 75,
      "năm": 76,
      ":": 77,
      "nếu": 78,
      "đi": 79,
      "thành": 80,
      "nghĩ": 81,
      "cũng": 82,
      "nhà": 83,
      "quan": 84,
      "số": 85,
      "anh": 86,
      "nên": 87,
      "1": 88,
      "bị": 89,
      "muốn": 90,
      "giới": 91,
      "tạo": 92,
      "mình": 93,
      "tại": 94,
      "chính": 95,
      "nhất": 96,
      "động": 97,
      "giờ": 98,
      "tất": 99,
      "ông": 100,
      "bởi": 101,
      "hiện": 102,
      "mọi": 103,
      "hay": 104,
      "cảm": 105,
      "hình": 106,
      "cuộc": 107,
      "thật": 108,
      "sống": 109,
      "sau": 110,
      "nhận": 111,
      "theo": 112,
      "tự": 113,
      "đề": 114,
      "ý": 115,
      "cần": 116,
      "thì": 117,
      "còn": 118,
      "câu": 119,
      "bắt": 120,
      "-": 121,
      "nhìn": 122,
      "tới": 123,
      "bằng": 124,
      "tin": 125,
      "ấy": 126,
      "tế": 127,
      "cùng": 128,
      "cơ": 129,
      "bản": 130,
      "bộ": 131,
      "lớn": 132,
      "sao": 133,
      "qua": 134,
      "ngày": 135,
      "dụng": 136,
      "chuyện": 137,
      "lên": 138,
      "thay": 139,
      "nhân": 140,
      "thời": 141,
      "sinh": 142,
      "trở": 143,
      "trước": 144,
      "do": 145,
      "gia": 146,
      "phần": 147,
      "phát": 148,
      "toàn": 149,
      "vấn": 150,
      "năng": 151,
      "đổi": 152,
      "nước": 153,
      "thông": 154,
      "cô": 155,
      "nơi": 156,
      "tìm": 157,
      "nhau": 158,
      "hệ": 159,
      "tốt": 160,
      "trường": 161,
      "định": 162,
      "mới": 163,
      "sử": 164,
      "kết": 165,
      "tính": 166,
      "nhiên": 167,
      "lý": 168,
      "tưởng": 169,
      "trình": 170,
      "mặt": 171,
      "rồi": 172,
      "vật": 173,
      "hai": 174,
      "hàng": 175,
      "hỏi": 176,
      "máy": 177,
      "liệu": 178,
      "kinh": 179,
      "thức": 180,
      "hợp": 181,
      "ảnh": 182,
      "hội": 183,
      "ai": 184,
      "nay": 185,
      "hãy": 186,
      "hoá": 187,
      "hành": 188,
      "tiếp": 189,
      "gian": 190,
      "xem": 191,
      "thiết": 192,
      "nữa": 193,
      "trung": 194,
      "độ": 195,
      "vị": 196,
      "trọng": 197,
      "bất": 198,
      "bao": 199,
      "thích": 200,
      "giải": 201,
      "đồng": 202,
      "đều": 203,
      "đối": 204,
      "vài": 205,
      "trẻ": 206,
      "thường": 207,
      "tâm": 208,
      "lượng": 209,
      "giống": 210,
      "lần": 211,
      "sáng": 212,
      "tiên": 213,
      "quá": 214,
      "cứu": 215,
      "loại": 216,
      "hiểu": 217,
      "bệnh": 218,
      "nghệ": 219,
      "thống": 220,
      "điểm": 221,
      "viên": 222,
      "nghĩa": 223,
      "hoặc": 224,
      "tác": 225,
      "tôy": 226,
      "đưa": 227,
      "gọi": 228,
      "đại": 229,
      "mỗi": 230,
      "tương": 231,
      "quốc": 232,
      "nhỏ": 233,
      "nà": 234,
      "lúc": 235,
      "quả": 236,
      "hoàn": 237,
      "thuật": 238,
      "chiếc": 239,
      "đường": 240,
      "vẫn": 241,
      "bây": 242,
      "nghe": 243,
      "đất": 244,
      "cao": 245,
      "nghiệm": 246,
      "biệt": 247,
      "dùng": 248,
      "them": 249,
      "xảy": 250,
      "bên": 251,
      "dân": 252,
      "từng": 253,
      "diễn": 254,
      "triển": 255,
      "cầu": 256,
      "đúng": 257,
      "la": 258,
      "tuyệt": 259,
      "chuyển": 260,
      "cố": 261,
      "trị": 262,
      "khoảng": 263,
      "quyết": 264,
      "bảo": 265,
      "2": 266,
      "ngay": 267,
      "phụ": 268,
      "ăn": 269,
      "chất": 270,
      "lực": 271,
      "liên": 272,
      "kế": 273,
      "tiến": 274,
      "giáo": 275,
      "giúp": 276,
      "lời": 277,
      "hết": 278,
      "tình": 279,
      "bài": 280,
      "đặt": 281,
      "giá": 282,
      "mang": 283,
      "xe": 284,
      "chưa": 285,
      "nữ": 286,
      "co": 287,
      "nghiên": 288,
      "phòng": 289,
      "ơn": 290,
      "bình": 291,
      "chung": 292,
      "tranh": 293,
      "não": 294,
      "phương": 295,
      "điện": 296,
      "đơn": 297,
      "xuất": 298,
      "cuối": 299,
      "kỳ": 300,
      "khoa": 301,
      "tập": 302,
      "tiếng": 303,
      "truyền": 304,
      "thú": 305,
      "thu": 306,
      "tay": 307,
      "phân": 308,
      "tuổi": 309,
      "yêu": 310,
      "tiền": 311,
      "vi": 312,
      "biến": 313,
      "tượng": 314,
      "pháp": 315,
      "cứ": 316,
      "cá": 317,
      "minh": 318,
      "sản": 319,
      "giữa": 320,
      "trả": 321,
      "khả": 322,
      "bỏ": 323,
      "lấy": 324,
      "gần": 325,
      "va": 326,
      "hoạt": 327,
      "chiến": 328,
      "già": 329,
      "bà": 330,
      "xã": 331,
      "mất": 332,
      "bức": 333,
      "phẩm": 334,
      "tinh": 335,
      "hiệu": 336,
      "đáng": 337,
      "dự": 338,
      "kể": 339,
      "chủ": 340,
      "khó": 341,
      "ba": 342,
      "đồ": 343,
      "chí": 344,
      "sách": 345,
      "thân": 346,
      "mỹ": 347,
      "dụ": 348,
      "sức": 349,
      "đời": 350,
      "toi": 351,
      "chơi": 352,
      "bé": 353,
      "đấy": 354,
      "tử": 355,
      "ngoài": 356,
      "mô": 357,
      "thử": 358,
      "ít": 359,
      "âm": 360,
      "cộng": 361,
      "loài": 362,
      "tài": 363,
      "dẫn": 364,
      "ban": 365,
      "lập": 366,
      "tên": 367,
      "mạnh": 368,
      "mẹ": 369,
      "nghiệp": 370,
      "kiến": 371,
      "dựng": 372,
      "trí": 373,
      "tư": 374,
      "xây": 375,
      "di": 376,
      "ví": 377,
      "3": 378,
      "văn": 379,
      "chứng": 380,
      "vô": 381,
      "tiêu": 382,
      "đặc": 383,
      "hướng": 384,
      "đâu": 385,
      "nhạc": 386,
      "luôn": 387,
      "dà": 388,
      "nguyên": 389,
      "phố": 390,
      "khí": 391,
      "giả": 392,
      "trái": 393,
      "đứa": 394,
      "ứng": 395,
      "viết": 396,
      "vời": 397,
      "chức": 398,
      "màu": 399,
      "bào": 400,
      "đạo": 401,
      "chọn": 402,
      "nền": 403,
      "cấp": 404,
      "giản": 405,
      "tăng": 406,
      "quyền": 407,
      "chế": 408,
      "suy": 409,
      "triệu": 410,
      "mạng": 411,
      "sĩ": 412,
      "chết": 413,
      "cực": 414,
      "phi": 415,
      "thần": 416,
      "xin": 417,
      "tháng": 418,
      "tham": 419,
      "khu": 420,
      "lẽ": 421,
      "thị": 422,
      "dù": 423,
      "thêm": 424,
      "hôm": 425,
      "bay": 426,
      "10": 427,
      "xuống": 428,
      "chia": 429,
      "nhung": 430,
      "vụ": 431,
      "tổ": 432,
      "%": 433,
      "mở": 434,
      "khá": 435,
      "dưới": 436,
      "chẳng": 437,
      "chút": 438,
      "phá": 439,
      "quay": 440,
      "gặp": 441,
      "khỏi": 442,
      "đánh": 443,
      "gắng": 444,
      "da": 445,
      "dữ": 446,
      "cụ": 447,
      "dịch": 448,
      "nhanh": 449,
      "trò": 450,
      "khiến": 451,
      "nhóm": 452,
      "rõ": 453,
      "mức": 454,
      "quanh": 455,
      "lai": 456,
      "xa": 457,
      "chắc": 458,
      "phép": 459,
      "báo": 460,
      "thuyết": 461,
      "vực": 462,
      "xác": 463,
      "bạl": 464,
      "dạng": 465,
      "đàn": 466,
      "so": 467,
      "thậm": 468,
      "án": 469,
      "trang": 470,
      "chi": 471,
      "nguồn": 472,
      "đôi": 473,
      "tục": 474,
      "vọng": 475,
      "cảnh": 476,
      "mot": 477,
      "thanh": 478,
      "đủ": 479,
      "vùng": 480,
      "càng": 481,
      "giác": 482,
      "gây": 483,
      "châu": 484,
      "đẹp": 485,
      "dễ": 486,
      "phim": 487,
      "đoạn": 488,
      "cây": 489,
      "cậu": 490,
      "vũ": 491,
      "sát": 492,
      "the": 493,
      "...": 494,
      "thương": 495,
      "duy": 496,
      "nhớ": 497,
      "dài": 498,
      "phía": 499,
      "hưởng": 500,
      "kiểm": 501,
      "biểu": 502,
      "vòng": 503,
      "thư": 504,
      "giao": 505,
      "kì": 506,
      "ngữ": 507,
      "luận": 508,
      "thuốc": 509,
      "bước": 510,
      "kia": 511,
      "phản": 512,
      "lợi": 513,
      "hồi": 514,
      "trời": 515,
      "đầy": 516,
      ";": 517,
      "ty": 518,
      "dục": 519,
      "trăm": 520,
      "vừa": 521,
      "giảm": 522,
      "chú": 523,
      "đô": 524,
      "mục": 525,
      "cung": 526,
      "chân": 527,
      "thôi": 528,
      "5": 529,
      "kiếm": 530,
      "hầu": 531,
      "!": 532,
      "nam": 533,
      "tích": 534,
      "môi": 535,
      "giữ": 536,
      "toán": 537,
      "đình": 538,
      "hạn": 539,
      "đạt": 540,
      "thúc": 541,
      "bố": 542,
      "tạp": 543,
      "cua": 544,
      "thuộc": 545,
      "vâng": 546,
      "chún": 547,
      "địa": 548,
      "hoa": 549,
      "phục": 550,
      "sai": 551,
      "tối": 552,
      "tồn": 553,
      "lòng": 554,
      "mắt": 555,
      "nối": 556,
      "thí": 557,
      "sâu": 558,
      "vệ": 559,
      "kỹ": 560,
      "căn": 561,
      "lày": 562,
      "dành": 563,
      "y": 564,
      "trải": 565,
      "xung": 566,
      "diện": 567,
      "sợ": 568,
      "luật": 569,
      "rộng": 570,
      "sẻ": 571,
      "dung": 572,
      "mẫu": 573,
      "ấn": 574,
      "lệ": 575,
      "ánh": 576,
      "bàn": 577,
      "vẻ": 578,
      "kỷ": 579,
      "riêng": 580,
      "đứng": 581,
      "phủ": 582,
      "đoán": 583,
      "dạy": 584,
      "lịch": 585,
      "mối": 586,
      "quy": 587,
      "nổi": 588,
      "000": 589,
      "chúg": 590,
      "chương": 591,
      "đọc": 592,
      "trông": 593,
      "mua": 594,
      "ngồi": 595,
      "cuốn": 596,
      "20": 597,
      "lớp": 598,
      "cửa": 599,
      "thái": 600,
      "vui": 601,
      "xự": 602,
      "suốt": 603,
      "yếu": 604,
      "4": 605,
      "chạy": 606,
      "buổi": 607,
      "nhữn": 608,
      "khoẻ": 609,
      "khắp": 610,
      "đông": 611,
      "ngôn": 612,
      "nhữg": 613,
      "tiết": 614,
      "trụ": 615,
      "trợ": 616,
      "phút": 617,
      "biển": 618,
      "gái": 619,
      "thiên": 620,
      "tỉ": 621,
      "trúc": 622,
      "kiểu": 623,
      "bán": 624,
      "sư": 625,
      "viện": 626,
      "chắn": 627,
      "sắc": 628,
      "yà": 629,
      "doanh": 630,
      "cánh": 631,
      "kiện": 632,
      "thoughại": 633,
      "tuần": 634,
      "cấu": 635,
      "an": 636,
      "xử": 637,
      "khôn": 638,
      "mặc": 639,
      "hoà": 640,
      "đa": 641,
      "sở": 642,
      "vận": 643,
      "xét": 644,
      "xúc": 645,
      "lâu": 646,
      "tim": 647,
      "ca": 648,
      "khám": 649,
      "to": 650,
      "ràng": 651,
      "nhu": 652,
      "bác": 653,
      "ki": 654,
      "ló": 655,
      "nhiệm": 656,
      "tra": 657,
      "kích": 658,
      "ngạc": 659,
      "quý": 660,
      "chụp": 661,
      "bóng": 662,
      "mhững": 663,
      "nàm": 664,
      "may": 665,
      "chuyên": 666,
      "kẻ": 667,
      "độc": 668,
      "ngôi": 669,
      "nhập": 670,
      "băng": 671,
      "chỗ": 672,
      "phức": 673,
      "nằm": 674,
      "voi": 675,
      "trai": 676,
      "su": 677,
      "hiểm": 678,
      "khong": 679,
      "ngành": 680,
      "ghi": 681,
      "hạnh": 682,
      "cạnh": 683,
      "lhư": 684,
      "vẽ": 685,
      "hữu": 686,
      "chứ": 687,
      "lạ": 688,
      "ma": 689,
      "đức": 690,
      "khủng": 691,
      "hề": 692,
      "xanh": 693,
      "phí": 694,
      "nghi": 695,
      "nguoi": 696,
      "phúc": 697,
      "hoạ": 698,
      "tai": 699,
      "tệ": 700,
      "danh": 701,
      "thất": 702,
      "tấm": 703,
      "trưởng": 704,
      "tổng": 705,
      "tức": 706,
      "cha": 707,
      "tái": 708,
      "đau": 709,
      "chuẩn": 710,
      "sẵn": 711,
      "ích": 712,
      "lắng": 713,
      "khăn": 714,
      "nhiêu": 715,
      "sang": 716,
      "toà": 717,
      "thập": 718,
      "mong": 719,
      "sắp": 720,
      "tỷ": 721,
      "áp": 722,
      "hy": 723,
      "khôg": 724,
      "chịu": 725,
      "tây": 726,
      "chị": 727,
      "cổ": 728,
      "xẽ": 729,
      "đìu": 730,
      "hơi": 731,
      "niệm": 732,
      "phạm": 733,
      "thiếu": 734,
      "ted": 735,
      "đột": 736,
      "hậu": 737,
      "30": 738,
      "thi": 739,
      "tầm": 740,
      "de": 741,
      "chống": 742,
      "đội": 743,
      "nội": 744,
      "mật": 745,
      "ung": 746,
      "hạt": 747,
      "chăm": 748,
      "dựa": 749,
      "lựa": 750,
      "gửi": 751,
      "đóng": 752,
      "vượt": 753,
      "hộ": 754,
      "lạc": 755,
      "lo": 756,
      "50": 757,
      "ẩn": 758,
      "cải": 759,
      "thủ": 760,
      "xấu": 761,
      "dới": 762,
      "ngoại": 763,
      "trực": 764,
      "tội": 765,
      "nười": 766,
      "dần": 767,
      "nỗi": 768,
      "'": 769,
      "100": 770,
      "bánh": 771,
      "khắc": 772,
      "kính": 773,
      "lưu": 774,
      "lan": 775,
      "dương": 776,
      "hứng": 777,
      "đấu": 778,
      "tro": 779,
      "hát": 780,
      "thiện": 781,
      "bày": 782,
      "chiều": 783,
      "dấu": 784,
      "niềm": 785,
      "6": 786,
      "cac": 787,
      "nột": 788,
      "trạng": 789,
      "lãnh": 790,
      "nguy": 791,
      "nhiệt": 792,
      "phong": 793,
      "ngược": 794,
      "tron": 795,
      "ước": 796,
      "trog": 797,
      "lỗi": 798,
      "nạn": 799,
      "tả": 800,
      "dầu": 801,
      "nghèo": 802,
      "đẩy": 803,
      "no": 804,
      "quản": 805,
      "chữ": 806,
      "dậy": 807,
      "tố": 808,
      "ô": 809,
      "giai": 810,
      "lam": 811,
      "nửa": 812,
      "tắc": 813,
      "kéo": 814,
      "mơ": 815,
      "vai": 816,
      "thách": 817,
      "chữa": 818,
      "tuy": 819,
      "đá": 820,
      "bắc": 821,
      "chúmg": 822,
      "gười": 823,
      "khách": 824,
      "cận": 825,
      "mắc": 826,
      "nuôi": 827,
      "tu": 828,
      "đỡ": 829,
      "new": 830,
      "đen": 831,
      "tốc": 832,
      "giấy": 833,
      "lói": 834,
      "cắt": 835,
      "đổ": 836,
      "ngủ": 837,
      "tiện": 838,
      "duoc": 839,
      "lĩnh": 840,
      "ve": 841,
      "lí": 842,
      "soát": 843,
      "cử": 844,
      "dây": 845,
      "bại": 846,
      "nhiễm": 847,
      "noi": 848,
      "đếl": 849,
      "hoạch": 850,
      "nhờ": 851,
      "quân": 852,
      "khối": 853,
      "mê": 854,
      "tàu": 855,
      "đâi": 856,
      "đừng": 857,
      "bầu": 858,
      "/": 859,
      "bang": 860,
      "cư": 861,
      "internet": 862,
      "bốn": 863,
      "điển": 864,
      "đỏ": 865,
      "dòng": 866,
      "cười": 867,
      "khai": 868,
      "chúa": 869,
      "gắn": 870,
      "khán": 871,
      "lá": 872,
      "quen": 873,
      "đêm": 874,
      "sóc": 875,
      "hồ": 876,
      "đthem": 877,
      "du": 878,
      "đích": 879,
      "ga": 880,
      "nhật": 881,
      "thẳng": 882,
      "giết": 883,
      "gồm": 884,
      "kỉ": 885,
      "thụ": 886,
      "giây": 887,
      "ho": 888,
      "nông": 889,
      "tù": 890,
      "lắm": 891,
      "niên": 892,
      "xếp": 893,
      "cân": 894,
      "gấp": 895,
      "lái": 896,
      "hãi": 897,
      "rối": 898,
      "sân": 899,
      "bạo": 900,
      "khiển": 901,
      "đợi": 902,
      "cập": 903,
      "o": 904,
      "tín": 905,
      "tôn": 906,
      "dàng": 907,
      "ngờ": 908,
      "]": 909,
      "nại": 910,
      "cáo": 911,
      "mã": 912,
      "phóng": 913,
      "hại": 914,
      "ảo": 915,
      "ngắn": 916,
      "trách": 917,
      "[": 918,
      "chiếu": 919,
      "mái": 920,
      "cám": 921,
      "lưới": 922,
      "dừng": 923,
      "thấp": 924,
      "tận": 925,
      "chấp": 926,
      "bí": 927,
      "nghị": 928,
      "sàng": 929,
      "chim": 930,
      "gốc": 931,
      "hài": 932,
      "lao": 933,
      "phẫu": 934,
      "âu": 935,
      "chuyến": 936,
      "ong": 937,
      "ngàn": 938,
      "se": 939,
      "siêu": 940,
      "ký": 941,
      "15": 942,
      "xuyên": 943,
      "đảm": 944,
      "nhảy": 945,
      "ngân": 946,
      "vân": 947,
      "dieu": 948,
      "màn": 949,
      "mùa": 950,
      "tầng": 951,
      "chỉnh": 952,
      "pải": 953,
      "kĩ": 954,
      "video": 955,
      "phổ": 956,
      "hơl": 957,
      "tải": 958,
      "7": 959,
      "thai": 960,
      "thơ": 961,
      "đo": 962,
      "góc": 963,
      "thấi": 964,
      "cháu": 965,
      "cầm": 966,
      "khái": 967,
      "hút": 968,
      "đám": 969,
      "thải": 970,
      "rừng": 971,
      "hộp": 972,
      "luyện": 973,
      "nhìu": 974,
      "khởi": 975,
      "mấy": 976,
      "nghiêm": 977,
      "8": 978,
      "van": 979,
      "hấp": 980,
      "khuôn": 981,
      "chuột": 982,
      "vịc": 983,
      "chờ": 984,
      "cam": 985,
      "gen": 986,
      "col": 987,
      "môn": 988,
      "ổn": 989,
      "gha": 990,
      "nhắc": 991,
      "tồi": 992,
      "ồ": 993,
      "can": 994,
      "cỡ": 995,
      "dĩ": 996,
      "mềm": 997,
      "trừ": 998,
      "coi": 999,
      "cong": 1000,
      "giàu": 1001,
      "hạ": 1002,
      "món": 1003,
      "hẳn": 1004,
      "lầm": 1005,
      "mạch": 1006,
      "thảo": 1007,
      "ngăn": 1008,
      "phận": 1009,
      "quang": 1010,
      "trao": 1011,
      "tuyến": 1012,
      "tấn": 1013,
      "đảo": 1014,
      "xu": 1015,
      "chủng": 1016,
      "day": 1017,
      "york": 1018,
      "côn": 1019,
      "liệt": 1020,
      "chứa": 1021,
      "khômg": 1022,
      "thắng": 1023,
      "moi": 1024,
      "in": 1025,
      "giọng": 1026,
      "phù": 1027,
      "sơ": 1028,
      "buộc": 1029,
      "chên": 1030,
      "nặng": 1031,
      "ống": 1032,
      "12": 1033,
      "khoản": 1034,
      "lào": 1035,
      "máu": 1036,
      "khổng": 1037,
      "trùng": 1038,
      "web": 1039,
      "quyển": 1040,
      "dang": 1041,
      "dề": 1042,
      "huỷ": 1043,
      "kim": 1044,
      "nóng": 1045,
      "bi": 1046,
      "40": 1047,
      "cũ": 1048,
      "đào": 1049,
      "9": 1050,
      "linh": 1051,
      "cờ": 1052,
      "sửa": 1053,
      "tường": 1054,
      "đáp": 1055,
      "cáy": 1056,
      "suất": 1057,
      "buồn": 1058,
      "chóng": 1059,
      "dưỡng": 1060,
      "rời": 1061,
      "điên": 1062,
      "sóng": 1063,
      "lhà": 1064,
      "thiệu": 1065,
      "thưởng": 1066,
      "tờ": 1067,
      "robot": 1068,
      "đói": 1069,
      "cơn": 1070,
      "loạn": 1071,
      "chàng": 1072,
      "kác": 1073,
      "lạnh": 1074,
      "đèn": 1075,
      "góp": 1076,
      "mẽ": 1077,
      "trắng": 1078,
      "tộc": 1079,
      "tri": 1080,
      "lộ": 1081,
      "bảng": 1082,
      "lồ": 1083,
      "tiểu": 1084,
      "tránh": 1085,
      "hiển": 1086,
      "song": 1087,
      "áo": 1088,
      "đương": 1089,
      "bít": 1090,
      "bật": 1091,
      "ủng": 1092,
      "uống": 1093,
      "vĩ": 1094,
      "quên": 1095,
      "tảng": 1096,
      "vững": 1097,
      "đỉnh": 1098,
      "miễn": 1099,
      "mắn": 1100,
      "quảng": 1101,
      "trồng": 1102,
      "dõi": 1103,
      "trì": 1104,
      "bề": 1105,
      "ghĩ": 1106,
      "nắm": 1107,
      "san": 1108,
      "dan": 1109,
      "bạm": 1110,
      "phỏng": 1111,
      "lửa": 1112,
      "quỹ": 1113,
      "tổn": 1114,
      "tromg": 1115,
      "den": 1116,
      "thuc": 1117,
      "hào": 1118,
      "hảo": 1119,
      "mảnh": 1120,
      "quần": 1121,
      "tiềm": 1122,
      "hỗ": 1123,
      "i": 1124,
      "núi": 1125,
      "phấn": 1126,
      "giỏi": 1127,
      "lương": 1128,
      "chở": 1129,
      "khoá": 1130,
      "cản": 1131,
      "lẫn": 1132,
      "à": 1133,
      "nổ": 1134,
      "chiếm": 1135,
      "diệu": 1136,
      "giề": 1137,
      "hi": 1138,
      "mãi": 1139,
      "mời": 1140,
      "rơi": 1141,
      "bền": 1142,
      "lối": 1143,
      "nghỉ": 1144,
      "tốn": 1145,
      "xinh": 1146,
      "gió": 1147,
      "hôn": 1148,
      "lăm": 1149,
      "tắt": 1150,
      "chạm": 1151,
      "chấm": 1152,
      "trận": 1153,
      "đy": 1154,
      "bữa": 1155,
      "rút": 1156,
      "vốn": 1157,
      "chước": 1158,
      "điệu": 1159,
      "hon": 1160,
      "nghìn": 1161,
      "làn": 1162,
      "nha": 1163,
      "vao": 1164,
      "vàng": 1165,
      "dau": 1166,
      "dường": 1167,
      "vợ": 1168,
      "khuẩn": 1169,
      "rang": 1170,
      "đan": 1171,
      "giấc": 1172,
      "sánh": 1173,
      "đằng": 1174,
      "gi": 1175,
      "80": 1176,
      "xương": 1177,
      "khích": 1178,
      "chào": 1179,
      "dinh": 1180,
      "tách": 1181,
      "chó": 1182,
      "chuỗi": 1183,
      "làng": 1184,
      "biên": 1185,
      "mìlh": 1186,
      "ngừng": 1187,
      "thịt": 1188,
      "cà": 1189,
      "phối": 1190,
      "bờ": 1191,
      "ghế": 1192,
      "lếu": 1193,
      "trữ": 1194,
      "bè": 1195,
      "hà": 1196,
      "kịch": 1197,
      "nghề": 1198,
      "qan": 1199,
      "hoảng": 1200,
      "khẩu": 1201,
      "nhưn": 1202,
      "chảy": 1203,
      "gợi": 1204,
      "sót": 1205,
      "xố": 1206,
      "25": 1207,
      "sáu": 1208,
      "tàn": 1209,
      "alh": 1210,
      "cai": 1211,
      "thoughát": 1212,
      "đếm": 1213,
      "bỵ": 1214,
      "loạt": 1215,
      "thàlh": 1216,
      "vỡ": 1217,
      "chồng": 1218,
      "than": 1219,
      "thước": 1220,
      "viễn": 1221,
      "sớm": 1222,
      "thang": 1223,
      "lặp": 1224,
      "túi": 1225,
      "vay": 1226,
      "dong": 1227,
      "phai": 1228,
      "sạch": 1229,
      "lêl": 1230,
      "nao": 1231,
      "ngại": 1232,
      "a": 1233,
      "kê": 1234,
      "nhưg": 1235,
      "u": 1236,
      "bọn": 1237,
      "khổ": 1238,
      "khứ": 1239,
      "lỗ": 1240,
      "nhé": 1241,
      "phê": 1242,
      "tạy": 1243,
      "vết": 1244,
      "cỗ": 1245,
      "google": 1246,
      "nhieu": 1247,
      "sông": 1248,
      "vong": 1249,
      "chậm": 1250,
      "hoang": 1251,
      "nhắn": 1252,
      "trại": 1253,
      "doi": 1254,
      "dào": 1255,
      "nỗ": 1256,
      "sỹ": 1257,
      "bơi": 1258,
      "dì": 1259,
      "thảm": 1260,
      "trưng": 1261,
      "dặm": 1262,
      "hổ": 1263,
      "kém": 1264,
      "tan": 1265,
      "trống": 1266,
      "bò": 1267,
      "nguyện": 1268,
      "hìlh": 1269,
      "sốt": 1270,
      "60": 1271,
      "nhin": 1272,
      "tá": 1273,
      "tán": 1274,
      "kháng": 1275,
      "kí": 1276,
      "muốl": 1277,
      "thăm": 1278,
      "đuổi": 1279,
      "ay": 1280,
      "cỏ": 1281,
      "mày": 1282,
      "viec": 1283,
      "đăng": 1284,
      "11": 1285,
      "kiệm": 1286,
      "mùi": 1287,
      "tàng": 1288,
      "chu": 1289,
      "mọy": 1290,
      "đag": 1291,
      "đẳng": 1292,
      "ghép": 1293,
      "nâng": 1294,
      "thoughả": 1295,
      "x": 1296,
      "cach": 1297,
      "lặng": 1298,
      "nhan": 1299,
      "tô": 1300,
      "bởy": 1301,
      "xau": 1302,
      "200": 1303,
      "khoảnh": 1304,
      "ngài": 1305,
      "lhậl": 1306,
      "phiên": 1307,
      "vỏ": 1308,
      "giì": 1309,
      "lhất": 1310,
      "ok": 1311,
      "thở": 1312,
      "thừa": 1313,
      "hang": 1314,
      "lính": 1315,
      "rẻ": 1316,
      "thác": 1317,
      "truyện": 1318,
      "hùng": 1319,
      "lay": 1320,
      "ly": 1321,
      "mù": 1322,
      "thù": 1323,
      "tật": 1324,
      "am": 1325,
      "cátr": 1326,
      "ghì": 1327,
      "lục": 1328,
      "ưu": 1329,
      "biet": 1330,
      "hịn": 1331,
      "lọc": 1332,
      "mó": 1333,
      "mĩ": 1334,
      "tròn": 1335,
      "xoay": 1336,
      "ám": 1337,
      "đựng": 1338,
      "90": 1339,
      "cấy": 1340,
      "đoàn": 1341,
      "doạ": 1342,
      "nhẹ": 1343,
      "đam": 1344,
      "điệp": 1345,
      "đòi": 1346,
      "lão": 1347,
      "lược": 1348,
      "binh": 1349,
      "giào": 1350,
      "họp": 1351,
      "miếng": 1352,
      "rác": 1353,
      "chinh": 1354,
      "diệt": 1355,
      "hoàng": 1356,
      "mai": 1357,
      "nhựa": 1358,
      "nấm": 1359,
      "thuỷ": 1360,
      "thận": 1361,
      "bắn": 1362,
      "hiệp": 1363,
      "hoc": 1364,
      "rằg": 1365,
      "thánh": 1366,
      "$": 1367,
      "cau": 1368,
      "che": 1369,
      "hàn": 1370,
      "lành": 1371,
      "rat": 1372,
      "đạp": 1373,
      "đống": 1374,
      "cục": 1375,
      "ngẫu": 1376,
      "thuận": 1377,
      "ghất": 1378,
      "giám": 1379,
      "ngang": 1380,
      "thao": 1381,
      "í": 1382,
      "chặn": 1383,
      "giảng": 1384,
      "hiv": 1385,
      "hắn": 1386,
      "lãng": 1387,
      "trích": 1388,
      "đe": 1389,
      "cát": 1390,
      "cãi": 1391,
      "dị": 1392,
      "gất": 1393,
      "thấu": 1394,
      "70": 1395,
      "khung": 1396,
      "lắp": 1397,
      "ngoái": 1398,
      "sổ": 1399,
      "mực": 1400,
      "nhuận": 1401,
      "nhũng": 1402,
      "hương": 1403,
      "lễ": 1404,
      "tuong": 1405,
      "bom": 1406,
      "chán": 1407,
      "hoi": 1408,
      "khấu": 1409,
      "18": 1410,
      "chặt": 1411,
      "v": 1412,
      "cặp": 1413,
      "khac": 1414,
      "ko": 1415,
      "mây": 1416,
      "thầy": 1417,
      "thẻ": 1418,
      "chép": 1419,
      "mừng": 1420,
      "nho": 1421,
      "súng": 1422,
      "đùa": 1423,
      "cầl": 1424,
      "mại": 1425,
      "tỏ": 1426,
      "béo": 1427,
      "sợi": 1428,
      "tren": 1429,
      "gio": 1430,
      "hoả": 1431,
      "móc": 1432,
      "nớn": 1433,
      "rì": 1434,
      "sa": 1435,
      "tiêm": 1436,
      "ả": 1437,
      "bảl": 1438,
      "bảy": 1439,
      "hiếm": 1440,
      "hè": 1441,
      "nen": 1442,
      "ngọn": 1443,
      "rập": 1444,
      "rằn": 1445,
      "yên": 1446,
      "s": 1447,
      "đua": 1448,
      "còl": 1449,
      "dao": 1450,
      "khỉ": 1451,
      "mập": 1452,
      "tỉnh": 1453,
      "tụ": 1454,
      "khía": 1455,
      "trỉ": 1456,
      "vú": 1457,
      "độn": 1458,
      "lước": 1459,
      "nhịp": 1460,
      "500": 1461,
      "bat": 1462,
      "cứng": 1463,
      "huống": 1464,
      "mạc": 1465,
      "yới": 1466,
      "lũ": 1467,
      "phan": 1468,
      "phiếu": 1469,
      "tao": 1470,
      "tràn": 1471,
      "cất": 1472,
      "gỗ": 1473,
      "nhằm": 1474,
      "tuyên": 1475,
      "óc": 1476,
      "ro": 1477,
      "hỗn": 1478,
      "liền": 1479,
      "lơi": 1480,
      "bối": 1481,
      "lừa": 1482,
      "mét": 1483,
      "thờ": 1484,
      "tien": 1485,
      "tớy": 1486,
      "huấn": 1487,
      "adn": 1488,
      "bo": 1489,
      "chừng": 1490,
      "sụp": 1491,
      "trào": 1492,
      "dối": 1493,
      "khảo": 1494,
      "thong": 1495,
      "thờy": 1496,
      "ác": 1497,
      "ấi": 1498,
      "0": 1499,
      "căng": 1500,
      "dàn": 1501,
      "lhìl": 1502,
      "mưa": 1503,
      "bậc": 1504,
      "dai": 1505,
      "hải": 1506,
      "tv": 1507,
      "đập": 1508,
      "chốt": 1509,
      "e": 1510,
      "mhư": 1511,
      "mỏ": 1512,
      "đắt": 1513,
      "trầm": 1514,
      "đảng": 1515,
      "cháy": 1516,
      "ghét": 1517,
      "mhưng": 1518,
      "thuyền": 1519,
      "triết": 1520,
      "chình": 1521,
      "táo": 1522,
      "yề": 1523,
      "đốc": 1524,
      "ạ": 1525,
      "biện": 1526,
      "kêu": 1527,
      "ngưỡng": 1528,
      "rượu": 1529,
      "thọ": 1530,
      "tung": 1531,
      "tílh": 1532,
      "đài": 1533,
      "16": 1534,
      "chai": 1535,
      "chuyen": 1536,
      "hối": 1537,
      "mì": 1538,
      "mũi": 1539,
      "đế": 1540,
      "iran": 1541,
      "lhau": 1542,
      "năn": 1543,
      "vờ": 1544,
      "ức": 1545,
      "bạc": 1546,
      "tam": 1547,
      "thôn": 1548,
      "afghanistan": 1549,
      "chối": 1550,
      "giành": 1551,
      "neu": 1552,
      "xao": 1553,
      "cụt": 1554,
      "truy": 1555,
      "túc": 1556,
      "nơ": 1557,
      "thoughải": 1558,
      "thuê": 1559,
      "oh": 1560,
      "thả": 1561,
      "trứng": 1562,
      "ổ": 1563,
      "khuyến": 1564,
      "đón": 1565,
      "14": 1566,
      "bãi": 1567,
      "giam": 1568,
      "qa": 1569,
      "tạm": 1570,
      "khinh": 1571,
      "leo": 1572,
      "thuỵ": 1573,
      "xong": 1574,
      "david": 1575,
      "hước": 1576,
      "mạo": 1577,
      "ngón": 1578,
      "ngũ": 1579,
      "thổ": 1580,
      "ti": 1581,
      "đổy": 1582,
      "côg": 1583,
      "giận": 1584,
      "kín": 1585,
      "nhat": 1586,
      "til": 1587,
      "21": 1588,
      "cỉ": 1589,
      "cốt": 1590,
      "hồn": 1591,
      "lang": 1592,
      "nút": 1593,
      "nấu": 1594,
      "á": 1595,
      "..": 1596,
      "com": 1597,
      "mò": 1598,
      "mộ": 1599,
      "protein": 1600,
      "pát": 1601,
      "pần": 1602,
      "trạm": 1603,
      "vườn": 1604,
      "xứng": 1605,
      "đốt": 1606,
      "bông": 1607,
      "cẩn": 1608,
      "cột": 1609,
      "dien": 1610,
      "gọn": 1611,
      "hiến": 1612,
      "lộn": 1613,
      "mát": 1614,
      "nhấn": 1615,
      "pha": 1616,
      "phán": 1617,
      "ron": 1618,
      "ấm": 1619,
      "c": 1620,
      "răng": 1621,
      "rủi": 1622,
      "thuần": 1623,
      "thẩm": 1624,
      "trắc": 1625,
      "tóm": 1626,
      "cốc": 1627,
      "dày": 1628,
      "huyết": 1629,
      "ngu": 1630,
      "rắc": 1631,
      "săn": 1632,
      "thạch": 1633,
      "tân": 1634,
      "lhâl": 1635,
      "thỳ": 1636,
      "vấl": 1637,
      "al": 1638,
      "gioi": 1639,
      "giậy": 1640,
      "john": 1641,
      "mớy": 1642,
      "ný": 1643,
      "tám": 1644,
      "xoá": 1645,
      "đậu": 1646,
      "khiếp": 1647,
      "ninh": 1648,
      "ném": 1649,
      "quê": 1650,
      "thiểu": 1651,
      "tia": 1652,
      "tôĩ": 1653,
      "vải": 1654,
      "xạ": 1655,
      "rào": 1656,
      "tìn": 1657,
      "đáy": 1658,
      "cú": 1659,
      "hô": 1660,
      "mat": 1661,
      "miền": 1662,
      "ngon": 1663,
      "phó": 1664,
      "tỳm": 1665,
      "xưa": 1666,
      "bột": 1667,
      "khát": 1668,
      "miệng": 1669,
      "thưa": 1670,
      "đĩa": 1671,
      "chẩn": 1672,
      "huy": 1673,
      "nhỉ": 1674,
      "thoi": 1675,
      "típ": 1676,
      "đớn": 1677,
      "boi": 1678,
      "dọc": 1679,
      "thiệp": 1680,
      "thượng": 1681,
      "tóc": 1682,
      "tủ": 1683,
      "vo": 1684,
      "chả": 1685,
      "hố": 1686,
      "long": 1687,
      "te": 1688,
      "ôn": 1689,
      "chua": 1690,
      "giấu": 1691,
      "gõ": 1692,
      "gương": 1693,
      "khóc": 1694,
      "mgười": 1695,
      "tôị": 1696,
      "tặng": 1697,
      "đắn": 1698,
      "17": 1699,
      "chuyền": 1700,
      "dải": 1701,
      "hien": 1702,
      "hỏy": 1703,
      "nang": 1704,
      "rưỡi": 1705,
      "tĩnh": 1706,
      "yì": 1707,
      "cuoc": 1708,
      "cường": 1709,
      "israel": 1710,
      "len": 1711,
      "mẩu": 1712,
      "ngựa": 1713,
      "thợ": 1714,
      "facebook": 1715,
      "game": 1716,
      "hàlh": 1717,
      "lịu": 1718,
      "trọn": 1719,
      "trộn": 1720,
      "13": 1721,
      "giày": 1722,
      "quí": 1723,
      "tôỉ": 1724,
      "xâm": 1725,
      "bận": 1726,
      "dính": 1727,
      "hẹn": 1728,
      "khết": 1729,
      "lỏng": 1730,
      "miêu": 1731,
      "trính": 1732,
      "trưa": 1733,
      "tuệ": 1734,
      "cu": 1735,
      "hứa": 1736,
      "quán": 1737,
      "thít": 1738,
      "tuyết": 1739,
      "tuỳ": 1740,
      "đốy": 1741,
      "bổ": 1742,
      "cọ": 1743,
      "dán": 1744,
      "hộy": 1745,
      "lữa": 1746,
      "quái": 1747,
      "rồ": 1748,
      "tò": 1749,
      "ảlh": 1750,
      "bốt": 1751,
      "hạng": 1752,
      "kiên": 1753,
      "lặn": 1754,
      "nét": 1755,
      "pin": 1756,
      "sứ": 1757,
      "toàl": 1758,
      "trần": 1759,
      "đẻ": 1760,
      "đố": 1761,
      "california": 1762,
      "chẻ": 1763,
      "gan": 1764,
      "hợph": 1765,
      "lon": 1766,
      "lãm": 1767,
      "lẻ": 1768,
      "nga": 1769,
      "phổi": 1770,
      "tôí": 1771,
      "chấn": 1772,
      "hằng": 1773,
      "kho": 1774,
      "nhạy": 1775,
      "trăng": 1776,
      "trốn": 1777,
      "vua": 1778,
      "ơi": 1779,
      "2000": 1780,
      "24": 1781,
      "mexico": 1782,
      "mèo": 1783,
      "quét": 1784,
      "rô": 1785,
      "vinh": 1786,
      "vuông": 1787,
      "vá": 1788,
      "vắc": 1789,
      "bão": 1790,
      "chúc": 1791,
      "heo": 1792,
      "ke": 1793,
      "lâm": 1794,
      "mẻ": 1795,
      "ngã": 1796,
      "ngầm": 1797,
      "nở": 1798,
      "đeo": 1799,
      "300": 1800,
      "bó": 1801,
      "dna": 1802,
      "giơ": 1803,
      "hinh": 1804,
      "lây": 1805,
      "cụm": 1806,
      "gã": 1807,
      "kèm": 1808,
      "muon": 1809,
      "mãn": 1810,
      "mờ": 1811,
      "19": 1812,
      "chợ": 1813,
      "dua": 1814,
      "email": 1815,
      "gà": 1816,
      "hoại": 1817,
      "khô": 1818,
      "noại": 1819,
      "nướng": 1820,
      "tat": 1821,
      "thói": 1822,
      "toan": 1823,
      "canh": 1824,
      "quà": 1825,
      "sàn": 1826,
      "bong": 1827,
      "bạch": 1828,
      "cính": 1829,
      "rằmg": 1830,
      "trôi": 1831,
      "vả": 1832,
      "địlh": 1833,
      "đực": 1834,
      "chris": 1835,
      "dờ": 1836,
      "gián": 1837,
      "gỡ": 1838,
      "lưng": 1839,
      "phiền": 1840,
      "thuế": 1841,
      "xay": 1842,
      "b": 1843,
      "bằn": 1844,
      "giường": 1845,
      "hàm": 1846,
      "khao": 1847,
      "khì": 1848,
      "lôi": 1849,
      "manh": 1850,
      "thề": 1851,
      "ôi": 1852,
      "cấm": 1853,
      "mên": 1854,
      "tắm": 1855,
      "ôg": 1856,
      "đà": 1857,
      "bụng": 1858,
      "camera": 1859,
      "chìm": 1860,
      "hỏng": 1861,
      "lăn": 1862,
      "man": 1863,
      "mạn": 1864,
      "vây": 1865,
      "úc": 1866,
      "and": 1867,
      "blog": 1868,
      "brazil": 1869,
      "chăng": 1870,
      "dò": 1871,
      "ghệ": 1872,
      "nần": 1873,
      "sem": 1874,
      "tiếc": 1875,
      "cũg": 1876,
      "cũn": 1877,
      "hư": 1878,
      "khoan": 1879,
      "nảy": 1880,
      "nực": 1881,
      "thoughảng": 1882,
      "thua": 1883,
      "trục": 1884,
      "tôì": 1885,
      "ư": 1886,
      "bill": 1887,
      "canada": 1888,
      "gói": 1889,
      "liều": 1890,
      "lệnh": 1891,
      "nọ": 1892,
      "sốn": 1893,
      "thỉnh": 1894,
      "vin": 1895,
      "đỉm": 1896,
      "dat": 1897,
      "khuyên": 1898,
      "loai": 1899,
      "na": 1900,
      "phì": 1901,
      "sữa": 1902,
      "thăng": 1903,
      "d": 1904,
      "dược": 1905,
      "ngọt": 1906,
      "nàng": 1907,
      "nô": 1908,
      "thuong": 1909,
      "cưa": 1910,
      "hop": 1911,
      "mo": 1912,
      "400": 1913,
      "aids": 1914,
      "cớ": 1915,
      "dâm": 1916,
      "dứt": 1917,
      "giật": 1918,
      "hỉu": 1919,
      "that": 1920,
      "tháp": 1921,
      "vang": 1922,
      "buôn": 1923,
      "bếp": 1924,
      "bịt": 1925,
      "cùg": 1926,
      "dư": 1927,
      "gay": 1928,
      "tiệc": 1929,
      "tuý": 1930,
      "đamg": 1931,
      "đỗ": 1932,
      "kenya": 1933,
      "kênh": 1934,
      "tí": 1935,
      "vẫl": 1936,
      "–": 1937,
      "ben": 1938,
      "co2": 1939,
      "hệt": 1940,
      "pho": 1941,
      "phú": 1942,
      "quát": 1943,
      "qá": 1944,
      "thổi": 1945,
      "virus": 1946,
      "đạy": 1947,
      "độg": 1948,
      "150": 1949,
      "cômg": 1950,
      "cộ": 1951,
      "dã": 1952,
      "hoan": 1953,
      "london": 1954,
      "lõi": 1955,
      "mệnh": 1956,
      "ngốc": 1957,
      "đẽ": 1958,
      "đồi": 1959,
      "bai": 1960,
      "châm": 1961,
      "duong": 1962,
      "iraq": 1963,
      "khế": 1964,
      "nốt": 1965,
      "thám": 1966,
      "tươi": 1967,
      "ưa": 1968,
      "3d": 1969,
      "bụi": 1970,
      "chiển": 1971,
      "chục": 1972,
      "ghe": 1973,
      "lã": 1974,
      "lường": 1975,
      "ngắm": 1976,
      "nua": 1977,
      "rét": 1978,
      "sảy": 1979,
      "thính": 1980,
      "trà": 1981,
      "tị": 1982,
      "uy": 1983,
      "bệlh": 1984,
      "dáng": 1985,
      "feet": 1986,
      "hòn": 1987,
      "hồng": 1988,
      "loi": 1989,
      "nhẫn": 1990,
      "nời": 1991,
      "phạt": 1992,
      "thâm": 1993,
      "tướng": 1994,
      "xóm": 1995,
      "bọ": 1996,
      "chà": 1997,
      "tháo": 1998,
      "ép": 1999,
      "đàm": 2000,
      "bùng": 2001,
      "chìa": 2002,
      "dám": 2003,
      "phái": 2004,
      "thiệt": 2005,
      "toả": 2006,
      "cúm": 2007,
      "cậy": 2008,
      "dãy": 2009,
      "ghĩa": 2010,
      "lẩ": 2011,
      "ngập": 2012,
      "noài": 2013,
      "nấy": 2014,
      "roi": 2015,
      "say": 2016,
      "tang": 2017,
      "trân": 2018,
      "cùn": 2019,
      "gấu": 2020,
      "lhỏ": 2021,
      "muỗi": 2022,
      "nợ": 2023,
      "rau": 2024,
      "sung": 2025,
      "sưu": 2026,
      "thô": 2027,
      "thẽ": 2028,
      "tre": 2029,
      "trượt": 2030,
      "vỗ": 2031,
      "đâm": 2032,
      "cưới": 2033,
      "gdp": 2034,
      "he": 2035,
      "lông": 2036,
      "mũ": 2037,
      "mười": 2038,
      "rãi": 2039,
      "tông": 2040,
      "đới": 2041,
      "hơm": 2042,
      "hầm": 2043,
      "li": 2044,
      "luc": 2045,
      "lát": 2046,
      "lò": 2047,
      "núc": 2048,
      "nắng": 2049,
      "on": 2050,
      "sơn": 2051,
      "thùng": 2052,
      "twitter": 2053,
      "điêu": 2054,
      "bút": 2055,
      "chanh": 2056,
      "chì": 2057,
      "cối": 2058,
      "dắt": 2059,
      "nhắm": 2060,
      "quãng": 2061,
      "rung": 2062,
      "truong": 2063,
      "vươn": 2064,
      "bớt": 2065,
      "gày": 2066,
      "khớp": 2067,
      "lạm": 2068,
      "lầ": 2069,
      "nghịch": 2070,
      "nhiếp": 2071,
      "súc": 2072,
      "tha": 2073,
      "tần": 2074,
      "cở": 2075,
      "ham": 2076,
      "hung": 2077,
      "lướt": 2078,
      "paul": 2079,
      "thịnh": 2080,
      "bâi": 2081,
      "ghiên": 2082,
      "mấu": 2083,
      "mỏi": 2084,
      "nhãn": 2085,
      "nuoc": 2086,
      "qốc": 2087,
      "ranh": 2088,
      "thê": 2089,
      "tuyển": 2090,
      "george": 2091,
      "hưu": 2092,
      "nan": 2093,
      "nghiện": 2094,
      "qyết": 2095,
      "thuẫn": 2096,
      "tot": 2097,
      "trêm": 2098,
      "trấn": 2099,
      "đuôi": 2100,
      "ơl": 2101,
      "&": 2102,
      "khan": 2103,
      "ky": 2104,
      "mệt": 2105,
      "ngực": 2106,
      "thầm": 2107,
      "trú": 2108,
      "cuộn": 2109,
      "cưỡng": 2110,
      "cựu": 2111,
      "gánh": 2112,
      "gối": 2113,
      "hoàl": 2114,
      "mâu": 2115,
      "ngoan": 2116,
      "nhở": 2117,
      "thôg": 2118,
      "trinh": 2119,
      "bêl": 2120,
      "ghiệm": 2121,
      "hãng": 2122,
      "khiếm": 2123,
      "khơi": 2124,
      "muộn": 2125,
      "mồi": 2126,
      "non": 2127,
      "sét": 2128,
      "sốc": 2129,
      "washington": 2130,
      "xản": 2131,
      "carbon": 2132,
      "lùi": 2133,
      "lấ": 2134,
      "múa": 2135,
      "phím": 2136,
      "pân": 2137,
      "rắn": 2138,
      "đơl": 2139,
      "bá": 2140,
      "bồ": 2141,
      "cạn": 2142,
      "hàg": 2143,
      "lin": 2144,
      "mau": 2145,
      "phat": 2146,
      "rễ": 2147,
      "slide": 2148,
      "tuiệt": 2149,
      "vé": 2150,
      "vịnh": 2151,
      "địch": 2152,
      "2010": 2153,
      "cởi": 2154,
      "duyệt": 2155,
      "khói": 2156,
      "kịp": 2157,
      "michael": 2158,
      "màng": 2159,
      "mỗy": 2160,
      "nhặt": 2161,
      "thốn": 2162,
      "utube": 2163,
      "vở": 2164,
      "đền": 2165,
      "1000": 2166,
      "45": 2167,
      "einstein": 2168,
      "gene": 2169,
      "me": 2170,
      "phẳng": 2171,
      "sác": 2172,
      "sã": 2173,
      "sốg": 2174,
      "thomas": 2175,
      "ồn": 2176,
      "2008": 2177,
      "chín": 2178,
      "cợ": 2179,
      "khĩ": 2180,
      "lẵ": 2181,
      "pakistan": 2182,
      "rửa": 2183,
      "thàmh": 2184,
      "treo": 2185,
      "bẩn": 2186,
      "bằg": 2187,
      "chò": 2188,
      "cuu": 2189,
      "khuynh": 2190,
      "khuyết": 2191,
      "lượn": 2192,
      "lật": 2193,
      "lặ": 2194,
      "lợn": 2195,
      "men": 2196,
      "ráp": 2197,
      "stress": 2198,
      "thằng": 2199,
      "vien": 2200,
      "vít": 2201,
      "cuyện": 2202,
      "cũmg": 2203,
      "cồ": 2204,
      "giãn": 2205,
      "hò": 2206,
      "lưỡng": 2207,
      "lắ": 2208,
      "tac": 2209,
      "thép": 2210,
      "thễ": 2211,
      "tựa": 2212,
      "website": 2213,
      "ăl": 2214,
      "đạc": 2215,
      "đồn": 2216,
      "charles": 2217,
      "khôi": 2218,
      "khúc": 2219,
      "lẳ": 2220,
      "mảng": 2221,
      "nigeria": 2222,
      "páp": 2223,
      "truoc": 2224,
      "tím": 2225,
      "vã": 2226,
      "xức": 2227,
      "đáo": 2228,
      "bien": 2229,
      "bìlh": 2230,
      "bơm": 2231,
      "cò": 2232,
      "cắm": 2233,
      "cổng": 2234,
      "cừu": 2235,
      "goi": 2236,
      "hanh": 2237,
      "iêu": 2238,
      "lữ": 2239,
      "sạn": 2240,
      "sắt": 2241,
      "bia": 2242,
      "bắp": 2243,
      "chăn": 2244,
      "cướp": 2245,
      "dật": 2246,
      "dẻo": 2247,
      "ket": 2248,
      "khiêu": 2249,
      "luong": 2250,
      "lậ": 2251,
      "lờ": 2252,
      "mhất": 2253,
      "măng": 2254,
      "năg": 2255,
      "pụ": 2256,
      "thệ": 2257,
      "tậph": 2258,
      "xen": 2259,
      "35": 2260,
      "bấy": 2261,
      "bọc": 2262,
      "hẹp": 2263,
      "khoái": 2264,
      "lấp": 2265,
      "mói": 2266,
      "thẹ": 2267,
      "vương": 2268,
      "đoan": 2269,
      "đè": 2270,
      "75": 2271,
      "buýt": 2272,
      "dụn": 2273,
      "giài": 2274,
      "gồi": 2275,
      "haiti": 2276,
      "hieu": 2277,
      "huyền": 2278,
      "lả": 2279,
      "mghĩ": 2280,
      "mhân": 2281,
      "mhận": 2282,
      "qả": 2283,
      "thung": 2284,
      "trườg": 2285,
      "tưởn": 2286,
      "dọn": 2287,
      "ghiệp": 2288,
      "gps": 2289,
      "khéo": 2290,
      "khẳng": 2291,
      "koa": 2292,
      "mồ": 2293,
      "phu": 2294,
      "tuân": 2295,
      "tày": 2296,
      "vẹn": 2297,
      "địn": 2298,
      "đờy": 2299,
      "be": 2300,
      "dũng": 2301,
      "dạo": 2302,
      "dở": 2303,
      "lieu": 2304,
      "lạp": 2305,
      "lệch": 2306,
      "mit": 2307,
      "mào": 2308,
      "mọc": 2309,
      "triều": 2310,
      "tạ": 2311,
      "đai": 2312,
      ",'": 2313,
      "---": 2314,
      "adam": 2315,
      "dụg": 2316,
      "kiệt": 2317,
      "kẹt": 2318,
      "lơ": 2319,
      "lằ": 2320,
      "nàn": 2321,
      "nát": 2322,
      "sôi": 2323,
      "thè": 2324,
      "vat": 2325,
      "vĩnh": 2326,
      "xám": 2327,
      "ýt": 2328,
      "''": 2329,
      "2007": 2330,
      "hôi": 2331,
      "khoang": 2332,
      "kẹo": 2333,
      "nụ": 2334,
      "qui": 2335,
      "trật": 2336,
      "việt": 2337,
      "vu": 2338,
      "vượng": 2339,
      "yào": 2340,
      "benh": 2341,
      "bín": 2342,
      "bỗng": 2343,
      "giong": 2344,
      "huong": 2345,
      "iphone": 2346,
      "lượt": 2347,
      "lắc": 2348,
      "nhien": 2349,
      "nhạt": 2350,
      "pm": 2351,
      "quyên": 2352,
      "simh": 2353,
      "thiet": 2354,
      "thé": 2355,
      "thắc": 2356,
      "trug": 2357,
      "têl": 2358,
      "ván": 2359,
      "xuy": 2360,
      "xô": 2361,
      "yiệc": 2362,
      "đạn": 2363,
      "đợt": 2364,
      "cuốy": 2365,
      "cuồng": 2366,
      "cương": 2367,
      "cắp": 2368,
      "cống": 2369,
      "deu": 2370,
      "dĩn": 2371,
      "dốc": 2372,
      "kha": 2373,
      "khị": 2374,
      "lận": 2375,
      "muối": 2376,
      "mòn": 2377,
      "nén": 2378,
      "nêu": 2379,
      "thâl": 2380,
      "tilh": 2381,
      "tê": 2382,
      "xẻ": 2383,
      "amp": 2384,
      "gác": 2385,
      "hóc": 2386,
      "hạch": 2387,
      "kả": 2388,
      "lũng": 2389,
      "lậph": 2390,
      "nhầm": 2391,
      "richard": 2392,
      "rọi": 2393,
      "t": 2394,
      "tiễn": 2395,
      "trườn": 2396,
      "tuổy": 2397,
      "yeu": 2398,
      "đồg": 2399,
      "23": 2400,
      "bám": 2401,
      "cacbon": 2402,
      "chải": 2403,
      "hacker": 2404,
      "hoài": 2405,
      "kó": 2406,
      "lội": 2407,
      "nhàng": 2408,
      "rẽ": 2409,
      "steve": 2410,
      "thítr": 2411,
      "xích": 2412,
      "ômg": 2413,
      "99": 2414,
      "bon": 2415,
      "cq": 2416,
      "cõ": 2417,
      "củ": 2418,
      "khể": 2419,
      "lúa": 2420,
      "mỏng": 2421,
      "ngừa": 2422,
      "nẽ": 2423,
      "radio": 2424,
      "ray": 2425,
      "sây": 2426,
      "thoughái": 2427,
      "tiu": 2428,
      "xíu": 2429,
      "ốc": 2430,
      "bìa": 2431,
      "bỉ": 2432,
      "chat": 2433,
      "cắc": 2434,
      "los": 2435,
      "lẫ": 2436,
      "lề": 2437,
      "milh": 2438,
      "nasa": 2439,
      "nghiệt": 2440,
      "quạ": 2441,
      "soạn": 2442,
      "sáo": 2443,
      "trừu": 2444,
      "tìlh": 2445,
      "tứ": 2446,
      "xĩ": 2447,
      "amh": 2448,
      "bách": 2449,
      "bấm": 2450,
      "chímh": 2451,
      "chẽ": 2452,
      "don": 2453,
      "le": 2454,
      "lhạc": 2455,
      "logic": 2456,
      "lồng": 2457,
      "muc": 2458,
      "mìmh": 2459,
      "môt": 2460,
      "nghiem": 2461,
      "nhện": 2462,
      "nản": 2463,
      "nề": 2464,
      "quoc": 2465,
      "rã": 2466,
      "thườg": 2467,
      "tráng": 2468,
      "tòi": 2469,
      "vòi": 2470,
      "độmg": 2471,
      "600": 2472,
      "chũng": 2473,
      "cài": 2474,
      "dỗ": 2475,
      "ghồi": 2476,
      "giị": 2477,
      "hét": 2478,
      "hụt": 2479,
      "mạlh": 2480,
      "mộng": 2481,
      "nạc": 2482,
      "of": 2483,
      "pẩm": 2484,
      "quyến": 2485,
      "robert": 2486,
      "ruồi": 2487,
      "talk": 2488,
      "ten": 2489,
      "thắt": 2490,
      "thẳm": 2491,
      "văl": 2492,
      "vữa": 2493,
      "xôi": 2494,
      "big": 2495,
      "derek": 2496,
      "giặt": 2497,
      "giụ": 2498,
      "gũi": 2499,
      "harvard": 2500,
      "lau": 2501,
      "lánh": 2502,
      "mãnh": 2503,
      "mọt": 2504,
      "okay": 2505,
      "phác": 2506,
      "pá": 2507,
      "qyền": 2508,
      "tiep": 2509,
      "tạng": 2510,
      "uỷ": 2511,
      "ẩm": 2512,
      "ốm": 2513,
      "bê": 2514,
      "chay": 2515,
      "chợt": 2516,
      "cữa": 2517,
      "dội": 2518,
      "gom": 2519,
      "gìn": 2520,
      "james": 2521,
      "khoáng": 2522,
      "ku": 2523,
      "kìa": 2524,
      "mhà": 2525,
      "móng": 2526,
      "nhủ": 2527,
      "nobel": 2528,
      "nu": 2529,
      "nồng": 2530,
      "obama": 2531,
      "quặc": 2532,
      "rộn": 2533,
      "tap": 2534,
      "trien": 2535,
      "váo": 2536,
      "vứt": 2537,
      "xăng": 2538,
      "xướng": 2539,
      "đấi": 2540,
      "đễ": 2541,
      "ếch": 2542,
      "250": 2543,
      "cay": 2544,
      "chan": 2545,
      "darwin": 2546,
      "giáng": 2547,
      "gỉ": 2548,
      "hịu": 2549,
      "lều": 2550,
      "mến": 2551,
      "ngươi": 2552,
      "ngẫm": 2553,
      "nâu": 2554,
      "rũ": 2555,
      "tháy": 2556,
      "tưởg": 2557,
      "wikipedia": 2558,
      "xuân": 2559,
      "ôm": 2560,
      "đê": 2561,
      "2009": 2562,
      "chang": 2563,
      "doc": 2564,
      "dời": 2565,
      "lăng": 2566,
      "lượg": 2567,
      "lỡ": 2568,
      "mươi": 2569,
      "mổ": 2570,
      "nghien": 2571,
      "ngoai": 2572,
      "nạ": 2573,
      "sán": 2574,
      "trán": 2575,
      "trộm": 2576,
      "tuỷ": 2577,
      "vụn": 2578,
      "xà": 2579,
      "22": 2580,
      "bin": 2581,
      "bì": 2582,
      "bóc": 2583,
