{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "và": 6,
      "tôi": 7,
      "là": 8,
      "một": 9,
      "có": 10,
      "chúng": 11,
      "những": 12,
      "của": 13,
      "không": 14,
      "ta": 15,
      "bạn": 16,
      "đó": 17,
      "người": 18,
      "trong": 19,
      "thể": 20,
      "các": 21,
      "này": 22,
      "đã": 23,
      "được": 24,
      "với": 25,
      "nó": 26,
      "cho": 27,
      "\"": 28,
      "sự": 29,
      "ra": 30,
      "làm": 31,
      "ở": 32,
      "để": 33,
      "điều": 34,
      "mà": 35,
      "như": 36,
      "về": 37,
      "sẽ": 38,
      "thế": 39,
      "họ": 40,
      "khi": 41,
      "đây": 42,
      "nói": 43,
      "nhưng": 44,
      "đến": 45,
      "phải": 46,
      "?": 47,
      "vào": 48,
      "vì": 49,
      "từ": 50,
      "việc": 51,
      "rằng": 52,
      "đang": 53,
      "gì": 54,
      "rất": 55,
      "lại": 56,
      "cách": 57,
      "thấy": 58,
      "hơn": 59,
      "nhiều": 60,
      "thực": 61,
      "đầu": 62,
      "cả": 63,
      "con": 64,
      "học": 65,
      "cái": 66,
      "công": 67,
      "trên": 68,
      "khác": 69,
      "chỉ": 70,
      "vậy": 71,
      "nào": 72,
      "biết": 73,
      "năm": 74,
      "--": 75,
      "thứ": 76,
      "đi": 77,
      "nếu": 78,
      "nghĩ": 79,
      "thành": 80,
      ":": 81,
      "nhà": 82,
      "cũng": 83,
      "số": 84,
      "bị": 85,
      "quan": 86,
      "nên": 87,
      "muốn": 88,
      "anh": 89,
      "mình": 90,
      "chính": 91,
      "tại": 92,
      "nhất": 93,
      "tạo": 94,
      "động": 95,
      "giờ": 96,
      "1": 97,
      "giới": 98,
      "ông": 99,
      "mọi": 100,
      "bởi": 101,
      "hiện": 102,
      "tất": 103,
      "hình": 104,
      "cảm": 105,
      "sống": 106,
      "cuộc": 107,
      "hay": 108,
      "nhận": 109,
      "sau": 110,
      "thật": 111,
      "ý": 112,
      "cần": 113,
      "còn": 114,
      "thì": 115,
      "tự": 116,
      "theo": 117,
      "đề": 118,
      "câu": 119,
      "nhìn": 120,
      "bằng": 121,
      "tới": 122,
      "bắt": 123,
      "ấy": 124,
      "cùng": 125,
      "lớn": 126,
      "bản": 127,
      "ngày": 128,
      "tế": 129,
      "sao": 130,
      "dụng": 131,
      "lên": 132,
      "tin": 133,
      "chuyện": 134,
      "-": 135,
      "bộ": 136,
      "thời": 137,
      "cơ": 138,
      "nhân": 139,
      "trở": 140,
      "qua": 141,
      "trước": 142,
      "sinh": 143,
      "phần": 144,
      "phát": 145,
      "năng": 146,
      "nước": 147,
      "thay": 148,
      "vấn": 149,
      "toàn": 150,
      "thông": 151,
      "đổi": 152,
      "nơi": 153,
      "gia": 154,
      "tìm": 155,
      "mới": 156,
      "nhau": 157,
      "trường": 158,
      "định": 159,
      "tính": 160,
      "kết": 161,
      "cô": 162,
      "tốt": 163,
      "sử": 164,
      "hệ": 165,
      "nhiên": 166,
      "tưởng": 167,
      "lý": 168,
      "trình": 169,
      "hàng": 170,
      "rồi": 171,
      "vật": 172,
      "hỏi": 173,
      "liệu": 174,
      "máy": 175,
      "mặt": 176,
      "ảnh": 177,
      "hợp": 178,
      "hội": 179,
      "kinh": 180,
      "tiếp": 181,
      "hãy": 182,
      "hành": 183,
      "ai": 184,
      "do": 185,
      "thiết": 186,
      "nữa": 187,
      "thức": 188,
      "hai": 189,
      "hoá": 190,
      "xem": 191,
      "gian": 192,
      "trọng": 193,
      "vị": 194,
      "đồng": 195,
      "giải": 196,
      "trung": 197,
      "thích": 198,
      "đối": 199,
      "bất": 200,
      "trẻ": 201,
      "độ": 202,
      "thường": 203,
      "vài": 204,
      "lượng": 205,
      "đều": 206,
      "lần": 207,
      "giống": 208,
      "sáng": 209,
      "loại": 210,
      "tiên": 211,
      "quá": 212,
      "tâm": 213,
      "bao": 214,
      "bệnh": 215,
      "hiểu": 216,
      "nghệ": 217,
      "nay": 218,
      "cứu": 219,
      "thống": 220,
      "điểm": 221,
      "viên": 222,
      "nghĩa": 223,
      "đại": 224,
      "gọi": 225,
      "tương": 226,
      "quốc": 227,
      "nhỏ": 228,
      "mỗi": 229,
      "đưa": 230,
      "hoặc": 231,
      "tác": 232,
      "hoàn": 233,
      "lúc": 234,
      "quả": 235,
      "đường": 236,
      "vẫn": 237,
      "chiếc": 238,
      "nghiệm": 239,
      "bây": 240,
      "dân": 241,
      "bên": 242,
      "thuật": 243,
      "biệt": 244,
      "dùng": 245,
      "đất": 246,
      "xảy": 247,
      "triển": 248,
      "từng": 249,
      "nghe": 250,
      "chuyển": 251,
      "trị": 252,
      "diễn": 253,
      "cao": 254,
      "tuyệt": 255,
      "đúng": 256,
      "khoảng": 257,
      "quyết": 258,
      "cầu": 259,
      "ăn": 260,
      "giáo": 261,
      "phụ": 262,
      "them": 263,
      "chất": 264,
      "lực": 265,
      "kế": 266,
      "liên": 267,
      "bảo": 268,
      "lời": 269,
      "cố": 270,
      "tiến": 271,
      "giúp": 272,
      "tình": 273,
      "giá": 274,
      "ơn": 275,
      "ngay": 276,
      "bài": 277,
      "chưa": 278,
      "nghiên": 279,
      "nữ": 280,
      "bình": 281,
      "phòng": 282,
      "hết": 283,
      "2": 284,
      "đơn": 285,
      "điện": 286,
      "xe": 287,
      "phương": 288,
      "xuất": 289,
      "tập": 290,
      "tiếng": 291,
      "tranh": 292,
      "não": 293,
      "mang": 294,
      "phân": 295,
      "truyền": 296,
      "đặt": 297,
      "cuối": 298,
      "kỳ": 299,
      "tuổi": 300,
      "yêu": 301,
      "tiền": 302,
      "tượng": 303,
      "khoa": 304,
      "tay": 305,
      "giữa": 306,
      "pháp": 307,
      "biến": 308,
      "sản": 309,
      "gần": 310,
      "khả": 311,
      "lấy": 312,
      "chiến": 313,
      "trả": 314,
      "thú": 315,
      "xã": 316,
      "cứ": 317,
      "bỏ": 318,
      "đáng": 319,
      "cá": 320,
      "hoạt": 321,
      "chủ": 322,
      "bà": 323,
      "khó": 324,
      "hiệu": 325,
      "kể": 326,
      "dự": 327,
      "phẩm": 328,
      "thân": 329,
      "sách": 330,
      "sức": 331,
      "mỹ": 332,
      "đời": 333,
      "mất": 334,
      "chơi": 335,
      "bức": 336,
      "dụ": 337,
      "minh": 338,
      "đấy": 339,
      "ngoài": 340,
      "cộng": 341,
      "tài": 342,
      "đồ": 343,
      "loài": 344,
      "ít": 345,
      "tên": 346,
      "bé": 347,
      "dẫn": 348,
      "nghiệp": 349,
      "mạnh": 350,
      "lập": 351,
      "chí": 352,
      "ba": 353,
      "tinh": 354,
      "xây": 355,
      "âm": 356,
      "văn": 357,
      "mô": 358,
      "vô": 359,
      "trí": 360,
      "dựng": 361,
      "tiêu": 362,
      "thử": 363,
      "tử": 364,
      "ví": 365,
      "luôn": 366,
      "thu": 367,
      "chứng": 368,
      "hướng": 369,
      "nhạc": 370,
      "mẹ": 371,
      "nguyên": 372,
      "kiến": 373,
      "trái": 374,
      "giả": 375,
      "phố": 376,
      "đặc": 377,
      "đâu": 378,
      "viết": 379,
      "tư": 380,
      "ứng": 381,
      "chức": 382,
      "chọn": 383,
      "vời": 384,
      "vi": 385,
      "quyền": 386,
      "3": 387,
      "mạng": 388,
      "giản": 389,
      "đứa": 390,
      "chế": 391,
      "nền": 392,
      "bào": 393,
      "suy": 394,
      "sĩ": 395,
      "triệu": 396,
      "chết": 397,
      "thần": 398,
      "đạo": 399,
      "tăng": 400,
      "cấp": 401,
      "màu": 402,
      "khí": 403,
      "lẽ": 404,
      "tháng": 405,
      "dưới": 406,
      "xin": 407,
      "dù": 408,
      "thị": 409,
      "di": 410,
      "khu": 411,
      "phá": 412,
      "chẳng": 413,
      "cực": 414,
      "đánh": 415,
      "khá": 416,
      "phi": 417,
      "khỏi": 418,
      "gặp": 419,
      "vụ": 420,
      "xuống": 421,
      "chút": 422,
      "nhóm": 423,
      "thêm": 424,
      "gắng": 425,
      "chia": 426,
      "hôm": 427,
      "phép": 428,
      "dịch": 429,
      "mở": 430,
      "rõ": 431,
      "tổ": 432,
      "chắc": 433,
      "trò": 434,
      "vực": 435,
      "dữ": 436,
      "khiến": 437,
      "thuyết": 438,
      "quay": 439,
      "quanh": 440,
      "cụ": 441,
      "đàn": 442,
      "nhanh": 443,
      "xác": 444,
      "bay": 445,
      "mức": 446,
      "án": 447,
      "tham": 448,
      "dạng": 449,
      "10": 450,
      "đôi": 451,
      "%": 452,
      "vọng": 453,
      "cảnh": 454,
      "báo": 455,
      "nguồn": 456,
      "vùng": 457,
      "gây": 458,
      "đẹp": 459,
      "càng": 460,
      "châu": 461,
      "dễ": 462,
      "xa": 463,
      "thậm": 464,
      "giác": 465,
      "phía": 466,
      "tục": 467,
      "cây": 468,
      "đoạn": 469,
      "sát": 470,
      "vũ": 471,
      "phim": 472,
      "trang": 473,
      "đủ": 474,
      "biểu": 475,
      "hưởng": 476,
      "nhớ": 477,
      "kiểm": 478,
      "thương": 479,
      "duy": 480,
      "vòng": 481,
      "luận": 482,
      "cậu": 483,
      "dài": 484,
      "ngữ": 485,
      "phản": 486,
      "trời": 487,
      "kì": 488,
      "hồi": 489,
      "lợi": 490,
      "...": 491,
      "đầy": 492,
      "chú": 493,
      "vừa": 494,
      "thuốc": 495,
      "dục": 496,
      "giảm": 497,
      "chân": 498,
      "kia": 499,
      "bước": 500,
      "kiếm": 501,
      "thư": 502,
      "thôi": 503,
      "trăm": 504,
      "giao": 505,
      "ty": 506,
      "tích": 507,
      "lai": 508,
      "mục": 509,
      "hạn": 510,
      "toán": 511,
      "hầu": 512,
      "đình": 513,
      "môi": 514,
      "so": 515,
      "vâng": 516,
      ";": 517,
      "tạp": 518,
      "địa": 519,
      "giữ": 520,
      "lòng": 521,
      "tồn": 522,
      "phục": 523,
      "đô": 524,
      "sâu": 525,
      "trải": 526,
      "thanh": 527,
      "5": 528,
      "luật": 529,
      "rộng": 530,
      "diện": 531,
      "sợ": 532,
      "sai": 533,
      "dành": 534,
      "thuộc": 535,
      "đạt": 536,
      "bố": 537,
      "căn": 538,
      "tối": 539,
      "kỹ": 540,
      "thí": 541,
      "đứng": 542,
      "vệ": 543,
      "nối": 544,
      "riêng": 545,
      "dạy": 546,
      "nổi": 547,
      "!": 548,
      "phủ": 549,
      "thúc": 550,
      "mắt": 551,
      "lịch": 552,
      "sẻ": 553,
      "vẻ": 554,
      "ánh": 555,
      "đoán": 556,
      "lệ": 557,
      "xung": 558,
      "ấn": 559,
      "chi": 560,
      "chương": 561,
      "mẫu": 562,
      "bàn": 563,
      "thái": 564,
      "kỷ": 565,
      "lớp": 566,
      "trông": 567,
      "la": 568,
      "đọc": 569,
      "quy": 570,
      "vui": 571,
      "chạy": 572,
      "ngồi": 573,
      "khắp": 574,
      "yếu": 575,
      "mối": 576,
      "khoẻ": 577,
      "cuốn": 578,
      "trụ": 579,
      "suốt": 580,
      "buổi": 581,
      "ngôn": 582,
      "gái": 583,
      "tiết": 584,
      "biển": 585,
      "phút": 586,
      "thiên": 587,
      "đông": 588,
      "trợ": 589,
      "000": 590,
      "sắc": 591,
      "viện": 592,
      "kiểu": 593,
      "trúc": 594,
      "chắn": 595,
      "kiện": 596,
      "hoa": 597,
      "mua": 598,
      "tỉ": 599,
      "20": 600,
      "4": 601,
      "chung": 602,
      "cửa": 603,
      "vận": 604,
      "xét": 605,
      "nam": 606,
      "tuần": 607,
      "khám": 608,
      "doanh": 609,
      "sư": 610,
      "cánh": 611,
      "bán": 612,
      "lâu": 613,
      "nhiệm": 614,
      "xúc": 615,
      "y": 616,
      "thoughại": 617,
      "sở": 618,
      "ngạc": 619,
      "đa": 620,
      "kích": 621,
      "ràng": 622,
      "cấu": 623,
      "mặc": 624,
      "phức": 625,
      "quý": 626,
      "ngôi": 627,
      "hoà": 628,
      "chuyên": 629,
      "bóng": 630,
      "băng": 631,
      "nhập": 632,
      "bác": 633,
      "chụp": 634,
      "hiểm": 635,
      "kẻ": 636,
      "nằm": 637,
      "cạnh": 638,
      "cung": 639,
      "độc": 640,
      "hạnh": 641,
      "ban": 642,
      "ngành": 643,
      "khủng": 644,
      "chỗ": 645,
      "chứ": 646,
      "phí": 647,
      "thập": 648,
      "trưởng": 649,
      "hữu": 650,
      "tra": 651,
      "ghi": 652,
      "vẽ": 653,
      "phúc": 654,
      "đức": 655,
      "xanh": 656,
      "sẵn": 657,
      "chuẩn": 658,
      "ích": 659,
      "an": 660,
      "chịu": 661,
      "lắng": 662,
      "tái": 663,
      "tấm": 664,
      "tổng": 665,
      "khăn": 666,
      "hề": 667,
      "tây": 668,
      "đau": 669,
      "tệ": 670,
      "hoạ": 671,
      "tức": 672,
      "nhiêu": 673,
      "sắp": 674,
      "niệm": 675,
      "phạm": 676,
      "mong": 677,
      "thiếu": 678,
      "trai": 679,
      "to": 680,
      "áp": 681,
      "hơi": 682,
      "dựa": 683,
      "lạc": 684,
      "thất": 685,
      "nội": 686,
      "lạ": 687,
      "ted": 688,
      "đóng": 689,
      "dung": 690,
      "cải": 691,
      "toà": 692,
      "xử": 693,
      "đội": 694,
      "hy": 695,
      "lựa": 696,
      "cha": 697,
      "trực": 698,
      "chống": 699,
      "tỷ": 700,
      "tim": 701,
      "vượt": 702,
      "gửi": 703,
      "da": 704,
      "hậu": 705,
      "đột": 706,
      "tầm": 707,
      "xấu": 708,
      "hạt": 709,
      "dần": 710,
      "ẩn": 711,
      "danh": 712,
      "bánh": 713,
      "mật": 714,
      "ngoại": 715,
      "khắc": 716,
      "may": 717,
      "dương": 718,
      "kính": 719,
      "chăm": 720,
      "lưu": 721,
      "hộ": 722,
      "30": 723,
      "nhiệt": 724,
      "niềm": 725,
      "nguy": 726,
      "thiện": 727,
      "ung": 728,
      "hứng": 729,
      "chiều": 730,
      "lãnh": 731,
      "tội": 732,
      "trạng": 733,
      "dấu": 734,
      "sang": 735,
      "ngược": 736,
      "dầu": 737,
      "nỗi": 738,
      "thủ": 739,
      "lo": 740,
      "cổ": 741,
      "50": 742,
      "nghèo": 743,
      "nạn": 744,
      "'": 745,
      "chữa": 746,
      "cận": 747,
      "thách": 748,
      "100": 749,
      "hát": 750,
      "đẩy": 751,
      "đấu": 752,
      "ước": 753,
      "kéo": 754,
      "nuôi": 755,
      "đen": 756,
      "khách": 757,
      "chữ": 758,
      "tố": 759,
      "quản": 760,
      "nửa": 761,
      "6": 762,
      "lỗi": 763,
      "quân": 764,
      "tắc": 765,
      "lĩnh": 766,
      "bại": 767,
      "new": 768,
      "giấy": 769,
      "tuy": 770,
      "ngủ": 771,
      "bắc": 772,
      "nhờ": 773,
      "soát": 774,
      "mơ": 775,
      "bốn": 776,
      "tiện": 777,
      "khối": 778,
      "hoạch": 779,
      "mắc": 780,
      "dây": 781,
      "lí": 782,
      "cắt": 783,
      "gồm": 784,
      "internet": 785,
      "ô": 786,
      "nhiễm": 787,
      "tàu": 788,
      "tốc": 789,
      "tả": 790,
      "đừng": 791,
      "dòng": 792,
      "nghi": 793,
      "cử": 794,
      "giết": 795,
      "thẳng": 796,
      "sóc": 797,
      "xếp": 798,
      "chị": 799,
      "cười": 800,
      "quen": 801,
      "bầu": 802,
      "mê": 803,
      "phong": 804,
      "đá": 805,
      "đích": 806,
      "giai": 807,
      "khán": 808,
      "nông": 809,
      "chúa": 810,
      "điển": 811,
      "lái": 812,
      "gấp": 813,
      "lan": 814,
      "nhật": 815,
      "hại": 816,
      "niên": 817,
      "phóng": 818,
      "đêm": 819,
      "cư": 820,
      "khiển": 821,
      "chấp": 822,
      "ngờ": 823,
      "đợi": 824,
      "cập": 825,
      "dàng": 826,
      "ngắn": 827,
      "đthem": 828,
      "khai": 829,
      "rối": 830,
      "bày": 831,
      "thấp": 832,
      "đỡ": 833,
      "sân": 834,
      "thi": 835,
      "đổ": 836,
      "ca": 837,
      "gốc": 838,
      "vai": 839,
      "chiếu": 840,
      "kỉ": 841,
      "sàng": 842,
      "trách": 843,
      "giây": 844,
      "lưới": 845,
      "hồ": 846,
      "tận": 847,
      "/": 848,
      "ngân": 849,
      "tôn": 850,
      "bạo": 851,
      "cám": 852,
      "cáo": 853,
      "gắn": 854,
      "dừng": 855,
      "nhảy": 856,
      "phẫu": 857,
      "chuyến": 858,
      "ngàn": 859,
      "bí": 860,
      "hài": 861,
      "lắm": 862,
      "nghị": 863,
      "cân": 864,
      "mã": 865,
      "ảo": 866,
      "chim": 867,
      "siêu": 868,
      "lao": 869,
      "màn": 870,
      "xuyên": 871,
      "]": 872,
      "ký": 873,
      "kĩ": 874,
      "âu": 875,
      "thụ": 876,
      "[": 877,
      "tầng": 878,
      "đỏ": 879,
      "chỉnh": 880,
      "đảm": 881,
      "tải": 882,
      "phổ": 883,
      "video": 884,
      "khởi": 885,
      "tù": 886,
      "cháu": 887,
      "góc": 888,
      "ngăn": 889,
      "khái": 890,
      "nghiêm": 891,
      "15": 892,
      "hấp": 893,
      "hộp": 894,
      "mùa": 895,
      "rừng": 896,
      "đo": 897,
      "thải": 898,
      "luyện": 899,
      "món": 900,
      "mấy": 901,
      "nhắc": 902,
      "hút": 903,
      "thơ": 904,
      "ổn": 905,
      "đám": 906,
      "trừ": 907,
      "chuột": 908,
      "khuôn": 909,
      "tuyến": 910,
      "lá": 911,
      "gen": 912,
      "giàu": 913,
      "7": 914,
      "dĩ": 915,
      "hẳn": 916,
      "phận": 917,
      "tín": 918,
      "tấn": 919,
      "coi": 920,
      "mạch": 921,
      "giọng": 922,
      "liệt": 923,
      "đảo": 924,
      "già": 925,
      "môn": 926,
      "tai": 927,
      "trao": 928,
      "thắng": 929,
      "mềm": 930,
      "quang": 931,
      "8": 932,
      "nặng": 933,
      "thảo": 934,
      "york": 935,
      "in": 936,
      "nóng": 937,
      "chứa": 938,
      "chờ": 939,
      "huỷ": 940,
      "hạ": 941,
      "ống": 942,
      "buộc": 943,
      "quyển": 944,
      "phù": 945,
      "dậy": 946,
      "trùng": 947,
      "vân": 948,
      "bang": 949,
      "chóng": 950,
      "chủng": 951,
      "xu": 952,
      "điên": 953,
      "rời": 954,
      "buồn": 955,
      "lầm": 956,
      "sửa": 957,
      "web": 958,
      "máu": 959,
      "sơ": 960,
      "loạn": 961,
      "tường": 962,
      "tồi": 963,
      "đáp": 964,
      "dưỡng": 965,
      "thưởng": 966,
      "khổng": 967,
      "thiệu": 968,
      "ồ": 969,
      "kim": 970,
      "tảng": 971,
      "đương": 972,
      "chàng": 973,
      "lạnh": 974,
      "linh": 975,
      "lộ": 976,
      "đào": 977,
      "12": 978,
      "lồ": 979,
      "sóng": 980,
      "bảng": 981,
      "cũ": 982,
      "góp": 983,
      "vững": 984,
      "quảng": 985,
      "robot": 986,
      "tiểu": 987,
      "tránh": 988,
      "uống": 989,
      "trắng": 990,
      "cơn": 991,
      "40": 992,
      "9": 993,
      "hãi": 994,
      "miễn": 995,
      "mẽ": 996,
      "đói": 997,
      "dõi": 998,
      "mắn": 999,
      "nhu": 1000,
      "quỹ": 1001,
      "ủng": 1002,
      "áo": 1003,
      "tờ": 1004,
      "đỉnh": 1005,
      "quên": 1006,
      "trồng": 1007,
      "đèn": 1008,
      "diệu": 1009,
      "khoản": 1010,
      "tộc": 1011,
      "lẫn": 1012,
      "núi": 1013,
      "phỏng": 1014,
      "cầm": 1015,
      "quần": 1016,
      "giỏi": 1017,
      "mãi": 1018,
      "tốn": 1019,
      "mái": 1020,
      "hiển": 1021,
      "lương": 1022,
      "trận": 1023,
      "mảnh": 1024,
      "bật": 1025,
      "mời": 1026,
      "rút": 1027,
      "trì": 1028,
      "tổn": 1029,
      "bề": 1030,
      "bền": 1031,
      "phấn": 1032,
      "rơi": 1033,
      "du": 1034,
      "khoá": 1035,
      "tiềm": 1036,
      "lửa": 1037,
      "chạm": 1038,
      "hào": 1039,
      "hảo": 1040,
      "khuẩn": 1041,
      "dường": 1042,
      "nắm": 1043,
      "vàng": 1044,
      "à": 1045,
      "chiếm": 1046,
      "làng": 1047,
      "vốn": 1048,
      "chấm": 1049,
      "nghỉ": 1050,
      "sánh": 1051,
      "cỡ": 1052,
      "giấc": 1053,
      "hôn": 1054,
      "nghìn": 1055,
      "phối": 1056,
      "khích": 1057,
      "nổ": 1058,
      "bữa": 1059,
      "vĩ": 1060,
      "ghế": 1061,
      "hoảng": 1062,
      "ngừng": 1063,
      "vợ": 1064,
      "chuỗi": 1065,
      "xương": 1066,
      "gió": 1067,
      "điệu": 1068,
      "biên": 1069,
      "hi": 1070,
      "kịch": 1071,
      "chồng": 1072,
      "chảy": 1073,
      "tách": 1074,
      "đằng": 1075,
      "thịt": 1076,
      "ong": 1077,
      "hỗ": 1078,
      "khẩu": 1079,
      "gợi": 1080,
      "thoughát": 1081,
      "chào": 1082,
      "sớm": 1083,
      "chậm": 1084,
      "loạt": 1085,
      "sót": 1086,
      "bọn": 1087,
      "nghề": 1088,
      "sạch": 1089,
      "tắt": 1090,
      "vỡ": 1091,
      "hà": 1092,
      "lặp": 1093,
      "phê": 1094,
      "80": 1095,
      "bè": 1096,
      "kê": 1097,
      "sáu": 1098,
      "google": 1099,
      "i": 1100,
      "lối": 1101,
      "sông": 1102,
      "tàn": 1103,
      "chó": 1104,
      "khứ": 1105,
      "khổ": 1106,
      "cờ": 1107,
      "dặm": 1108,
      "nhé": 1109,
      "viễn": 1110,
      "trại": 1111,
      "trữ": 1112,
      "thước": 1113,
      "suất": 1114,
      "nguyện": 1115,
      "sỹ": 1116,
      "túi": 1117,
      "trưng": 1118,
      "tán": 1119,
      "ngại": 1120,
      "25": 1121,
      "bơi": 1122,
      "cà": 1123,
      "kháng": 1124,
      "kém": 1125,
      "ma": 1126,
      "bờ": 1127,
      "nhắn": 1128,
      "tàng": 1129,
      "vết": 1130,
      "đăng": 1131,
      "nâng": 1132,
      "lỗ": 1133,
      "phiên": 1134,
      "đuổi": 1135,
      "sốt": 1136,
      "ghép": 1137,
      "nỗ": 1138,
      "thảm": 1139,
      "kiệm": 1140,
      "khoảnh": 1141,
      "u": 1142,
      "lặng": 1143,
      "rẻ": 1144,
      "thoughả": 1145,
      "hoang": 1146,
      "mùi": 1147,
      "ngài": 1148,
      "trống": 1149,
      "hùng": 1150,
      "thăm": 1151,
      "vỏ": 1152,
      "lọc": 1153,
      "điệp": 1154,
      "ok": 1155,
      "tròn": 1156,
      "tô": 1157,
      "a": 1158,
      "hoàng": 1159,
      "hổ": 1160,
      "lính": 1161,
      "xoay": 1162,
      "11": 1163,
      "60": 1164,
      "lành": 1165,
      "lục": 1166,
      "thở": 1167,
      "đẳng": 1168,
      "đựng": 1169,
      "nhẹ": 1170,
      "đoàn": 1171,
      "hắn": 1172,
      "thuỷ": 1173,
      "hiệp": 1174,
      "rác": 1175,
      "thang": 1176,
      "đam": 1177,
      "doạ": 1178,
      "họp": 1179,
      "x": 1180,
      "giám": 1181,
      "lược": 1182,
      "san": 1183,
      "thừa": 1184,
      "nhựa": 1185,
      "thuận": 1186,
      "ưu": 1187,
      "200": 1188,
      "thác": 1189,
      "miếng": 1190,
      "chặn": 1191,
      "giảng": 1192,
      "lãng": 1193,
      "nhuận": 1194,
      "tan": 1195,
      "đạp": 1196,
      "bò": 1197,
      "ngẫu": 1198,
      "trích": 1199,
      "can": 1200,
      "thai": 1201,
      "thánh": 1202,
      "cấy": 1203,
      "mù": 1204,
      "tật": 1205,
      "đe": 1206,
      "đòi": 1207,
      "ngoái": 1208,
      "lắp": 1209,
      "mại": 1210,
      "ngang": 1211,
      "90": 1212,
      "đống": 1213,
      "cam": 1214,
      "diệt": 1215,
      "khấu": 1216,
      "lễ": 1217,
      "sợi": 1218,
      "yên": 1219,
      "chặt": 1220,
      "cãi": 1221,
      "cản": 1222,
      "nấm": 1223,
      "thận": 1224,
      "tri": 1225,
      "mây": 1226,
      "thấu": 1227,
      "cát": 1228,
      "hiv": 1229,
      "chép": 1230,
      "cục": 1231,
      "hương": 1232,
      "mừng": 1233,
      "thao": 1234,
      "voi": 1235,
      "bảy": 1236,
      "thầy": 1237,
      "vong": 1238,
      "$": 1239,
      "bắn": 1240,
      "cặp": 1241,
      "huống": 1242,
      "ko": 1243,
      "nhịp": 1244,
      "rập": 1245,
      "móc": 1246,
      "mực": 1247,
      "đùa": 1248,
      "chán": 1249,
      "tỏ": 1250,
      "ám": 1251,
      "70": 1252,
      "hiếm": 1253,
      "nhằm": 1254,
      "súng": 1255,
      "sổ": 1256,
      "vú": 1257,
      "bom": 1258,
      "khía": 1259,
      "mập": 1260,
      "s": 1261,
      "ả": 1262,
      "tuyên": 1263,
      "ngọn": 1264,
      "phiếu": 1265,
      "gỗ": 1266,
      "hoả": 1267,
      "khung": 1268,
      "tràn": 1269,
      "18": 1270,
      "cứng": 1271,
      "bối": 1272,
      "côn": 1273,
      "thù": 1274,
      "hải": 1275,
      "liền": 1276,
      "mưa": 1277,
      "sụp": 1278,
      "trào": 1279,
      "béo": 1280,
      "lũ": 1281,
      "lừa": 1282,
      "the": 1283,
      "triết": 1284,
      "dối": 1285,
      "tiêm": 1286,
      "đua": 1287,
      "adn": 1288,
      "huấn": 1289,
      "óc": 1290,
      "mạc": 1291,
      "ngưỡng": 1292,
      "đảng": 1293,
      "hỗn": 1294,
      "thờ": 1295,
      "hè": 1296,
      "mét": 1297,
      "tá": 1298,
      "ác": 1299,
      "500": 1300,
      "khảo": 1301,
      "kêu": 1302,
      "thoughải": 1303,
      "bậc": 1304,
      "thuyền": 1305,
      "chốt": 1306,
      "kí": 1307,
      "rượu": 1308,
      "trầm": 1309,
      "tỉnh": 1310,
      "căng": 1311,
      "hối": 1312,
      "đài": 1313,
      "đập": 1314,
      "bi": 1315,
      "che": 1316,
      "mũi": 1317,
      "biện": 1318,
      "e": 1319,
      "khuyến": 1320,
      "mì": 1321,
      "chối": 1322,
      "ghét": 1323,
      "táo": 1324,
      "0": 1325,
      "cháy": 1326,
      "nhũng": 1327,
      "cỏ": 1328,
      "ngón": 1329,
      "thuỵ": 1330,
      "afghanistan": 1331,
      "nút": 1332,
      "iran": 1333,
      "mai": 1334,
      "đắt": 1335,
      "đốc": 1336,
      "ức": 1337,
      "thả": 1338,
      "thọ": 1339,
      "truy": 1340,
      "ạ": 1341,
      "bông": 1342,
      "mạo": 1343,
      "mỏ": 1344,
      "phó": 1345,
      "am": 1346,
      "david": 1347,
      "dàn": 1348,
      "protein": 1349,
      "song": 1350,
      "trứng": 1351,
      "tv": 1352,
      "túc": 1353,
      "tạm": 1354,
      "giận": 1355,
      "hước": 1356,
      "hồn": 1357,
      "ngũ": 1358,
      "cụt": 1359,
      "hiến": 1360,
      "nấu": 1361,
      "thuê": 1362,
      "xứng": 1363,
      "16": 1364,
      "săn": 1365,
      "v": 1366,
      "dinh": 1367,
      "dày": 1368,
      "dọc": 1369,
      "gọn": 1370,
      "huyết": 1371,
      "phán": 1372,
      "xong": 1373,
      "bãi": 1374,
      "khát": 1375,
      "leo": 1376,
      "miền": 1377,
      "thạch": 1378,
      "đốt": 1379,
      "cột": 1380,
      "răng": 1381,
      "thiểu": 1382,
      "thuần": 1383,
      "tóm": 1384,
      "vườn": 1385,
      "binh": 1386,
      "john": 1387,
      "xoá": 1388,
      "cỗ": 1389,
      "nhấn": 1390,
      "rào": 1391,
      "rủi": 1392,
      "14": 1393,
      "bạc": 1394,
      "cốt": 1395,
      "lộn": 1396,
      "mộ": 1397,
      "quê": 1398,
      "thiệp": 1399,
      "xạ": 1400,
      "c": 1401,
      "giành": 1402,
      "rắc": 1403,
      "thổ": 1404,
      "truyện": 1405,
      "á": 1406,
      "đắn": 1407,
      "gương": 1408,
      "khóc": 1409,
      "oh": 1410,
      "rưỡi": 1411,
      "tia": 1412,
      "trộn": 1413,
      "xưa": 1414,
      "chẩn": 1415,
      "cẩn": 1416,
      "khiếp": 1417,
      "mát": 1418,
      "ném": 1419,
      "than": 1420,
      "thẩm": 1421,
      "đĩa": 1422,
      "cốc": 1423,
      "tặng": 1424,
      "21": 1425,
      "bột": 1426,
      "ron": 1427,
      "tuỳ": 1428,
      "đớn": 1429,
      "..": 1430,
      "miệng": 1431,
      "mò": 1432,
      "thưa": 1433,
      "ấm": 1434,
      "mĩ": 1435,
      "trăng": 1436,
      "tóc": 1437,
      "xâm": 1438,
      "chừng": 1439,
      "dị": 1440,
      "huy": 1441,
      "nhỉ": 1442,
      "sa": 1443,
      "đón": 1444,
      "hẹn": 1445,
      "israel": 1446,
      "lão": 1447,
      "nơ": 1448,
      "ro": 1449,
      "cường": 1450,
      "gà": 1451,
      "ngựa": 1452,
      "tụ": 1453,
      "ổ": 1454,
      "lỏng": 1455,
      "miêu": 1456,
      "mẩu": 1457,
      "thượng": 1458,
      "tám": 1459,
      "đậu": 1460,
      "dính": 1461,
      "facebook": 1462,
      "ngầm": 1463,
      "trạm": 1464,
      "chu": 1465,
      "hạng": 1466,
      "kiên": 1467,
      "phổi": 1468,
      "quái": 1469,
      "đáy": 1470,
      "ơi": 1471,
      "chai": 1472,
      "game": 1473,
      "quán": 1474,
      "tuyết": 1475,
      "california": 1476,
      "nét": 1477,
      "quét": 1478,
      "quí": 1479,
      "thợ": 1480,
      "hằng": 1481,
      "hứa": 1482,
      "nhạy": 1483,
      "pin": 1484,
      "rồ": 1485,
      "tuệ": 1486,
      "vuông": 1487,
      "17": 1488,
      "giày": 1489,
      "kèm": 1490,
      "ly": 1491,
      "lây": 1492,
      "trôi": 1493,
      "đếm": 1494,
      "bạch": 1495,
      "chấn": 1496,
      "13": 1497,
      "giấu": 1498,
      "trắc": 1499,
      "ngã": 1500,
      "nướng": 1501,
      "thoughảng": 1502,
      "tò": 1503,
      "dna": 1504,
      "hoại": 1505,
      "lâm": 1506,
      "mãn": 1507,
      "nha": 1508,
      "tĩnh": 1509,
      "lẻ": 1510,
      "mèo": 1511,
      "rô": 1512,
      "trần": 1513,
      "vắc": 1514,
      "bổ": 1515,
      "gã": 1516,
      "khô": 1517,
      "lưng": 1518,
      "mexico": 1519,
      "tân": 1520,
      "bốt": 1521,
      "chris": 1522,
      "dán": 1523,
      "giường": 1524,
      "nga": 1525,
      "quà": 1526,
      "thói": 1527,
      "đeo": 1528,
      "bụng": 1529,
      "email": 1530,
      "lăn": 1531,
      "lặn": 1532,
      "ninh": 1533,
      "thỉnh": 1534,
      "tiếc": 1535,
      "vinh": 1536,
      "đế": 1537,
      "blog": 1538,
      "hô": 1539,
      "mẻ": 1540,
      "phiền": 1541,
      "and": 1542,
      "chìm": 1543,
      "cụm": 1544,
      "giơ": 1545,
      "hỏng": 1546,
      "mờ": 1547,
      "trốn": 1548,
      "ôi": 1549,
      "19": 1550,
      "24": 1551,
      "dược": 1552,
      "heo": 1553,
      "hàn": 1554,
      "lôi": 1555,
      "brazil": 1556,
      "cú": 1557,
      "2000": 1558,
      "cong": 1559,
      "cất": 1560,
      "hàm": 1561,
      "lãm": 1562,
      "thuế": 1563,
      "tiệc": 1564,
      "300": 1565,
      "dứt": 1566,
      "hố": 1567,
      "lang": 1568,
      "chăng": 1569,
      "dò": 1570,
      "gói": 1571,
      "gõ": 1572,
      "gỡ": 1573,
      "hư": 1574,
      "khao": 1575,
      "long": 1576,
      "lệnh": 1577,
      "ngon": 1578,
      "ngọt": 1579,
      "bill": 1580,
      "buôn": 1581,
      "dã": 1582,
      "hang": 1583,
      "thăng": 1584,
      "tung": 1585,
      "đực": 1586,
      "bó": 1587,
      "canada": 1588,
      "dao": 1589,
      "gián": 1590,
      "khuyên": 1591,
      "kênh": 1592,
      "trục": 1593,
      "b": 1594,
      "bão": 1595,
      "khoan": 1596,
      "ngu": 1597,
      "va": 1598,
      "bận": 1599,
      "camera": 1600,
      "lõi": 1601,
      "sữa": 1602,
      "thổi": 1603,
      "aids": 1604,
      "làn": 1605,
      "mệnh": 1606,
      "su": 1607,
      "xinh": 1608,
      "ép": 1609,
      "úc": 1610,
      "bếp": 1611,
      "chìa": 1612,
      "khỉ": 1613,
      "liều": 1614,
      "london": 1615,
      "lường": 1616,
      "nảy": 1617,
      "pha": 1618,
      "quát": 1619,
      "vua": 1620,
      "ư": 1621,
      "al": 1622,
      "bụi": 1623,
      "iraq": 1624,
      "phì": 1625,
      "tươi": 1626,
      "tắm": 1627,
      "bùng": 1628,
      "cấm": 1629,
      "kenya": 1630,
      "rét": 1631,
      "sơn": 1632,
      "–": 1633,
      "dư": 1634,
      "sàn": 1635,
      "tháp": 1636,
      "400": 1637,
      "khôn": 1638,
      "thịnh": 1639,
      "tị": 1640,
      "cưới": 1641,
      "dáng": 1642,
      "kín": 1643,
      "nho": 1644,
      "nàng": 1645,
      "phú": 1646,
      "ưa": 1647,
      "bong": 1648,
      "d": 1649,
      "giam": 1650,
      "hồng": 1651,
      "lông": 1652,
      "lướt": 1653,
      "rãi": 1654,
      "thẻ": 1655,
      "trượt": 1656,
      "tí": 1657,
      "dãy": 1658,
      "mười": 1659,
      "ngắm": 1660,
      "nhẫn": 1661,
      "nở": 1662,
      "sưu": 1663,
      "thua": 1664,
      "toả": 1665,
      "virus": 1666,
      "co2": 1667,
      "cúm": 1668,
      "nốt": 1669,
      "thám": 1670,
      "thính": 1671,
      "trà": 1672,
      "uy": 1673,
      "xóm": 1674,
      "150": 1675,
      "khớp": 1676,
      "ngập": 1677,
      "ngốc": 1678,
      "phạt": 1679,
      "trưa": 1680,
      "tuý": 1681,
      "tủ": 1682,
      "cuộn": 1683,
      "feet": 1684,
      "gấu": 1685,
      "mạn": 1686,
      "tướng": 1687,
      "cậy": 1688,
      "hầm": 1689,
      "muỗi": 1690,
      "quãng": 1691,
      "say": 1692,
      "thùng": 1693,
      "ti": 1694,
      "tuyển": 1695,
      "vỗ": 1696,
      "3d": 1697,
      "chà": 1698,
      "châm": 1699,
      "chúc": 1700,
      "dắt": 1701,
      "gdp": 1702,
      "nhiếp": 1703,
      "nhắm": 1704,
      "nọ": 1705,
      "twitter": 1706,
      "chước": 1707,
      "hệt": 1708,
      "mũ": 1709,
      "phái": 1710,
      "sung": 1711,
      "thiệt": 1712,
      "tháo": 1713,
      "cưỡng": 1714,
      "dám": 1715,
      "lát": 1716,
      "nắng": 1717,
      "rau": 1718,
      "tông": 1719,
      "đuôi": 1720,
      "li": 1721,
      "lò": 1722,
      "nghịch": 1723,
      "nô": 1724,
      "ranh": 1725,
      "thô": 1726,
      "điêu": 1727,
      "ngực": 1728,
      "đâm": 1729,
      "đồi": 1730,
      "bút": 1731,
      "bớt": 1732,
      "mệt": 1733,
      "chục": 1734,
      "hòn": 1735,
      "khơi": 1736,
      "lùi": 1737,
      "nhãn": 1738,
      "van": 1739,
      "bọ": 1740,
      "chở": 1741,
      "gánh": 1742,
      "hãng": 1743,
      "phẳng": 1744,
      "thuẫn": 1745,
      "vây": 1746,
      "cởi": 1747,
      "einstein": 1748,
      "múa": 1749,
      "nhặt": 1750,
      "paul": 1751,
      "sứ": 1752,
      "thôn": 1753,
      "trấn": 1754,
      "đới": 1755,
      "hưu": 1756,
      "muộn": 1757,
      "ngoan": 1758,
      "nhở": 1759,
      "slide": 1760,
      "sốc": 1761,
      "trân": 1762,
      "vịnh": 1763,
      "carbon": 1764,
      "cối": 1765,
      "duyệt": 1766,
      "george": 1767,
      "khúc": 1768,
      "lạm": 1769,
      "mỏi": 1770,
      "kho": 1771,
      "kịp": 1772,
      "mảng": 1773,
      "nghiện": 1774,
      "nợ": 1775,
      "rễ": 1776,
      "vươn": 1777,
      "mấu": 1778,
      "thâm": 1779,
      "ồn": 1780,
      "&": 1781,
      "khẳng": 1782,
      "rắn": 1783,
      "washington": 1784,
      "đố": 1785,
      "chín": 1786,
      "khói": 1787,
      "lật": 1788,
      "na": 1789,
      "rung": 1790,
      "thằng": 1791,
      "vải": 1792,
      "đẻ": 1793,
      "gan": 1794,
      "gene": 1795,
      "khôi": 1796,
      "màng": 1797,
      "mâu": 1798,
      "non": 1799,
      "phím": 1800,
      "ráp": 1801,
      "tha": 1802,
      "thomas": 1803,
      "website": 1804,
      "địch": 1805,
      "cựu": 1806,
      "dẻo": 1807,
      "ham": 1808,
      "hẹp": 1809,
      "khiếm": 1810,
      "lưỡng": 1811,
      "mit": 1812,
      "rửa": 1813,
      "stress": 1814,
      "sắt": 1815,
      "tần": 1816,
      "vương": 1817,
      "vở": 1818,
      "1000": 1819,
      "charles": 1820,
      "dải": 1821,
      "ga": 1822,
      "gối": 1823,
      "khoái": 1824,
      "khuyết": 1825,
      "mồi": 1826,
      "pakistan": 1827,
      "đàm": 1828,
      "45": 1829,
      "cuồng": 1830,
      "dạo": 1831,
      "dọn": 1832,
      "lợn": 1833,
      "men": 1834,
      "mày": 1835,
      "treo": 1836,
      "2008": 1837,
      "khuynh": 1838,
      "manh": 1839,
      "michael": 1840,
      "utube": 1841,
      "đoan": 1842,
      "đáo": 1843,
      "2010": 1844,
      "bia": 1845,
      "cừu": 1846,
      "de": 1847,
      "khiêu": 1848,
      "tựa": 1849,
      "chả": 1850,
      "dâm": 1851,
      "gps": 1852,
      "nigeria": 1853,
      "tuân": 1854,
      "đạc": 1855,
      "đạn": 1856,
      "bấy": 1857,
      "bắp": 1858,
      "cướp": 1859,
      "giãn": 1860,
      "lờ": 1861,
      "quyên": 1862,
      "sạn": 1863,
      "thép": 1864,
      "vẹn": 1865,
      "xám": 1866,
      "đai": 1867,
      "bơm": 1868,
      "cạn": 1869,
      "huyền": 1870,
      "kẹo": 1871,
      "bá": 1872,
      "bọc": 1873,
      "cương": 1874,
      "haiti": 1875,
      "buýt": 1876,
      "cắm": 1877,
      "dốc": 1878,
      "iphone": 1879,
      "kiệt": 1880,
      "mọc": 1881,
      "mồ": 1882,
      "trật": 1883,
      "vay": 1884,
      "35": 1885,
      "adam": 1886,
      "bỗng": 1887,
      "cắp": 1888,
      "kẹt": 1889,
      "lũng": 1890,
      "lệch": 1891,
      "nát": 1892,
      "vang": 1893,
      "việt": 1894,
      "vĩnh": 1895,
      "vượng": 1896,
      "bồ": 1897,
      "hung": 1898,
      "los": 1899,
      "lượt": 1900,
      "lạp": 1901,
      "lấp": 1902,
      "lận": 1903,
      "mòn": 1904,
      "nhầm": 1905,
      "nụ": 1906,
      "thung": 1907,
      "vé": 1908,
      "đền": 1909,
      "đợt": 1910,
      "---": 1911,
      "75": 1912,
      "chăn": 1913,
      "hôi": 1914,
      "mỏng": 1915,
      "nhàng": 1916,
      "qui": 1917,
      "rẽ": 1918,
      "amp": 1919,
      "dở": 1920,
      "hoài": 1921,
      "hạch": 1922,
      "lơ": 1923,
      "muối": 1924,
      "nêu": 1925,
      "richard": 1926,
      "robert": 1927,
      "sôi": 1928,
      "thoughái": 1929,
      "thắc": 1930,
      "đỗ": 1931,
      ",'": 1932,
      "2007": 1933,
      "james": 1934,
      "khéo": 1935,
      "pm": 1936,
      "tiễn": 1937,
      "trừu": 1938,
      "xăng": 1939,
      "đan": 1940,
      "cacbon": 1941,
      "chợ": 1942,
      "cổng": 1943,
      "hacker": 1944,
      "lắc": 1945,
      "nén": 1946,
      "nản": 1947,
      "xôi": 1948,
      "đà": 1949,
      "''": 1950,
      "bách": 1951,
      "gác": 1952,
      "khan": 1953,
      "nghiệt": 1954,
      "ngừa": 1955,
      "phác": 1956,
      "thầm": 1957,
      "trú": 1958,
      "xích": 1959,
      "xô": 1960,
      "co": 1961,
      "com": 1962,
      "dan": 1963,
      "derek": 1964,
      "dũng": 1965,
      "nhện": 1966,
      "nồng": 1967,
      "of": 1968,
      "ray": 1969,
      "ruồi": 1970,
      "súc": 1971,
      "t": 1972,
      "99": 1973,
      "cống": 1974,
      "giặt": 1975,
      "lồng": 1976,
      "mộng": 1977,
      "ngẫm": 1978,
      "nề": 1979,
      "o": 1980,
      "radio": 1981,
      "tím": 1982,
      "uỷ": 1983,
      "xíu": 1984,
      "lúa": 1985,
      "pho": 1986,
      "quyến": 1987,
      "rũ": 1988,
      "ván": 1989,
      "xưởng": 1990,
      "ốc": 1991,
      "23": 1992,
      "big": 1993,
      "chua": 1994,
      "chợt": 1995,
      "dội": 1996,
      "gìn": 1997,
      "hụt": 1998,
      "logic": 1999,
      "nasa": 2000,
      "steve": 2001,
      "talk": 2002,
      "tạng": 2003,
      "đẽ": 2004,
      "bám": 2005,
      "bấm": 2006,
      "bẩn": 2007,
      "hóc": 2008,
      "len": 2009,
      "lều": 2010,
      "mươi": 2011,
      "mến": 2012,
      "nhạt": 2013,
      "nobel": 2014,
      "quặc": 2015,
      "soạn": 2016,
      "triều": 2017,
      "tráng": 2018,
      "trộm": 2019,
      "vứt": 2020,
      "ếch": 2021,
      "bìa": 2022,
      "chôn": 2023,
      "chẽ": 2024,
      "darwin": 2025,
      "giáng": 2026,
      "gũi": 2027,
      "harvard": 2028,
      "hét": 2029,
      "martin": 2030,
      "mượn": 2031,
      "thẳm": 2032,
      "trán": 2033,
      "vụn": 2034,
      "wikipedia": 2035,
      "xướng": 2036,
      "600": 2037,
      "khoáng": 2038,
      "lỡ": 2039,
      "obama": 2040,
      "okay": 2041,
      "rỗng": 2042,
      "sáo": 2043,
      "độn": 2044,
      "ốm": 2045,
      "bê": 2046,
      "chuông": 2047,
      "kìa": 2048,
      "lăng": 2049,
      "mãnh": 2050,
      "mổ": 2051,
      "nhĩ": 2052,
      "quạ": 2053,
      "xuân": 2054,
      "bồi": 2055,
      "chọc": 2056,
      "cược": 2057,
      "hãm": 2058,
      "lánh": 2059,
      "nano": 2060,
      "ngươi": 2061,
      "oxy": 2062,
      "võng": 2063,
      "vạch": 2064,
      "yeah": 2065,
      "ôm": 2066,
      "2009": 2067,
      "alzheimer": 2068,
      "bóc": 2069,
      "chằm": 2070,
      "cài": 2071,
      "francisco": 2072,
      "ho": 2073,
      "hò": 2074,
      "km": 2075,
      "luỹ": 2076,
      "nếp": 2077,
      "sahara": 2078,
      "tuỷ": 2079,
      "xà": 2080,
      "xăm": 2081,
      "250": 2082,
      "angeles": 2083,
      "boston": 2084,
      "dỗ": 2085,
      "giọt": 2086,
      "gạch": 2087,
      "h": 2088,
      "hiếp": 2089,
      "laptop": 2090,
      "lưỡi": 2091,
      "nhường": 2092,
      "sét": 2093,
      "sắm": 2094,
      "tivi": 2095,
      "tê": 2096,
      "ẩm": 2097,
      "amazon": 2098,
      "luân": 2099,
      "manhattan": 2100,
      "mark": 2101,
      "nhiễu": 2102,
      "oxytocin": 2103,
      "paris": 2104,
      "phun": 2105,
      "quỷ": 2106,
      "run": 2107,
      "ruột": 2108,
      "smith": 2109,
      "triệt": 2110,
      "tựu": 2111,
      "đôla": 2112,
      "đúc": 2113,
      "2005": 2114,
      "bốc": 2115,
      "chớp": 2116,
      "joe": 2117,
      "khiêm": 2118,
      "kiêng": 2119,
      "nhóc": 2120,
      "peter": 2121,
      "phô": 2122,
      "tom": 2123,
      "vờ": 2124,
      "ấu": 2125,
      "22": 2126,
      "ah": 2127,
      "lùng": 2128,
      "móng": 2129,
      "nhào": 2130,
      "rwanda": 2131,
      "thấm": 2132,
      "vòi": 2133,
      "vả": 2134,
      "ái": 2135,
      "đc": 2136,
      "đóm": 2137,
      "1990": 2138,
      "coca": 2139,
      "golf": 2140,
      "gậy": 2141,
      "hoãn": 2142,
      "luồng": 2143,
      "lân": 2144,
      "léo": 2145,
      "lề": 2146,
      "mộc": 2147,
      "silicon": 2148,
      "trúng": 2149,
      "bể": 2150,
      "dịp": 2151,
      "eric": 2152,
      "ghê": 2153,
      "hoan": 2154,
      "m": 2155,
      "mri": 2156,
      "ngưng": 2157,
      "subtitles": 2158,
      "thắt": 2159,
      "transcript": 2160,
      "ừ": 2161,
      "2006": 2162,
      "apple": 2163,
      "chuyền": 2164,
      "cảng": 2165,
      "gom": 2166,
      "hoành": 2167,
      "lui": 2168,
      "mỡ": 2169,
      "mỳ": 2170,
      "studio": 2171,
      "27": 2172,
      "95": 2173,
      "bầy": 2174,
      "chicago": 2175,
      "cọ": 2176,
      "dại": 2177,
      "huynh": 2178,
      "hít": 2179,
      "hổng": 2180,
      "ii": 2181,
      "khoăn": 2182,
      "nàn": 2183,
      "phật": 2184,
      "thiêng": 2185,
      "tôm": 2186,
      "vất": 2187,
      "điền": 2188,
      "đậm": 2189,
      "65": 2190,
      "bẩm": 2191,
      "bẻ": 2192,
      "canh": 2193,
      "dai": 2194,
      "gabby": 2195,
      "lô": 2196,
      "ngẩn": 2197,
      "ngột": 2198,
      "nhủ": 2199,
      "súp": 2200,
      "times": 2201,
      "tu": 2202,
      "tuỵ": 2203,
      "vội": 2204,
      "xoắn": 2205,
      "đoạt": 2206,
      "ương": 2207,
      "ben": 2208,
      "băn": 2209,
      "gates": 2210,
      "gãy": 2211,
      "hydro": 2212,
      "hái": 2213,
      "hưng": 2214,
      "hận": 2215,
      "koran": 2216,
      "lam": 2217,
      "lột": 2218,
      "man": 2219,
      "ngớ": 2220,
      "online": 2221,
      "rộn": 2222,
      "sọ": 2223,
      "tiệm": 2224,
      "tony": 2225,
      "vòm": 2226,
      "xé": 2227,
      "xỉ": 2228,
      "đuối": 2229,
      "đụng": 2230,
      "1960": 2231,
      "congo": 2232,
      "dạ": 2233,
      "giật": 2234,
      "inch": 2235,
      "kem": 2236,
      "khoai": 2237,
      "lê": 2238,
      "mép": 2239,
      "nhánh": 2240,
      "origami": 2241,
      "phiêu": 2242,
      "rỉ": 2243,
      "rốt": 2244,
      "sướng": 2245,
      "tịch": 2246,
      "vạn": 2247,
      "xứ": 2248,
      "chày": 2249,
      "clip": 2250,
      "cola": 2251,
      "dệt": 2252,
      "g": 2253,
      "gạt": 2254,
      "lego": 2255,
      "ngụ": 2256,
      "phe": 2257,
      "phốt": 2258,
      "que": 2259,
      "rio": 2260,
      "tam": 2261,
      "tùng": 2262,
      "yemen": 2263,
      "đom": 2264,
      "đốm": 2265,
      "ủi": 2266,
      "2003": 2267,
      "2004": 2268,
      "biếm": 2269,
      "chóc": 2270,
      "chướng": 2271,
      "cáp": 2272,
      "cự": 2273,
      "ghé": 2274,
      "hông": 2275,
      "lọ": 2276,
      "mốc": 2277,
      "nhàm": 2278,
      "piano": 2279,
      "rạp": 2280,
      "sửng": 2281,
      "vaccine": 2282,
      "vặt": 2283,
      "xi": 2284,
      "xách": 2285,
      "1970": 2286,
      "28": 2287,
      "brian": 2288,
      "bực": 2289,
      "henry": 2290,
      "khen": 2291,
      "khẩn": 2292,
      "king": 2293,
      "mưu": 2294,
      "mầm": 2295,
      "nan": 2296,
      "nghẽn": 2297,
      "oxford": 2298,
      "phiến": 2299,
      "rìa": 2300,
      "syria": 2301,
      "sườn": 2302,
      "thắn": 2303,
      "thốt": 2304,
      "vịt": 2305,
      "ào": 2306,
      ".'": 2307,
      "2011": 2308,
      "26": 2309,
      "bin": 2310,
      "bón": 2311,
      "chip": 2312,
      "chiêm": 2313,
      "choáng": 2314,
      "ford": 2315,
      "frank": 2316,
      "gien": 2317,
      "gieo": 2318,
      "kẹp": 2319,
      "kệ": 2320,
      "mớ": 2321,
      "nhét": 2322,
      "nuốt": 2323,
      "pizza": 2324,
      "sô": 2325,
      "thiền": 2326,
      "thougháng": 2327,
      "thơm": 2328,
      "trèo": 2329,
      "trùm": 2330,
      "tống": 2331,
      "wow": 2332,
      "xộn": 2333,
      "đinh": 2334,
      "gai": 2335,
      "ghana": 2336,
      "giáp": 2337,
      "howard": 2338,
      "hả": 2339,
      "jazz": 2340,
      "khùng": 2341,
      "led": 2342,
      "nhi": 2343,
      "nl": 2344,
      "nón": 2345,
      "rèn": 2346,
      "tăm": 2347,
      "uganda": 2348,
      "xí": 2349,
      "đệm": 2350,
      "120": 2351,
      "1950": 2352,
      "ao": 2353,
      "aristotle": 2354,
      "buồng": 2355,
      "bát": 2356,
      "cambridge": 2357,
      "chíp": 2358,
      "diều": 2359,
      "dập": 2360,
      "dẹp": 2361,
      "dịu": 2362,
      "dồn": 2363,
      "huýt": 2364,
      "lau": 2365,
      "microsoft": 2366,
      "môt": 2367,
      "nhấp": 2368,
      "phơi": 2369,
      "râu": 2370,
      "show": 2371,
      "túng": 2372,
      "tớ": 2373,
      "vần": 2374,
      "vẩn": 2375,
      "vẫy": 2376,
      "vọt": 2377,
      "vớ": 2378,
      "xơ": 2379,
      "ôtô": 2380,
      "—": 2381,
      "....": 2382,
      "3000": 2383,
      "bush": 2384,
      "bồn": 2385,
      "hán": 2386,
      "ngửi": 2387,
      "nhị": 2388,
      "pháo": 2389,
      "phồng": 2390,
      "rỗi": 2391,
      "rỡ": 2392,
      "uốn": 2393,
      "đòn": 2394,
      "đục": 2395,
      "ướt": 2396,
      "ấp": 2397,
      "bon": 2398,
      "búa": 2399,
      "bưu": 2400,
      "bướm": 2401,
      "cay": 2402,
      "cóc": 2403,
      "củng": 2404,
      "hân": 2405,
      "mt": 2406,
      "n": 2407,
      "ngây": 2408,
      "ngục": 2409,
      "stanford": 2410,
      "texas": 2411,
      "trễ": 2412,
      "2001": 2413,
      "800": 2414,
      "bẫy": 2415,
      "charlie": 2416,
      "dê": 2417,
      "dơi": 2418,
      "florida": 2419,
      "ha": 2420,
      "hans": 2421,
      "higgs": 2422,
      "ngư": 2423,
      "ngợi": 2424,
      "nạp": 2425,
      "ooh": 2426,
      "quad": 2427,
      "ria": 2428,
      "rosling": 2429,
      "sw": 2430,
      "tang": 2431,
      "tao": 2432,
      "then": 2433,
      "trọn": 2434,
      "trừng": 2435,
      "tẩy": 2436,
      "viêm": 2437,
      "vắng": 2438,
      "xay": 2439,
      "xoáy": 2440,
      "đàng": 2441,
      "700": 2442,
      "are": 2443,
      "brown": 2444,
      "bẩy": 2445,
      "bỏng": 2446,
      "bộc": 2447,
      "dâng": 2448,
      "dưa": 2449,
      "entropy": 2450,
      "hâm": 2451,
      "l": 2452,
      "lội": 2453,
      "nhã": 2454,
      "nâu": 2455,
      "taliban": 2456,
      "thuỳ": 2457,
      "thèm": 2458,
      "thạo": 2459,
      "trội": 2460,
      "tảo": 2461,
      "usd": 2462,
      "virút": 2463,
      "xảo": 2464,
      "xế": 2465,
      "ân": 2466,
      "29": 2467,
      "32": 2468,
      "33": 2469,
      "banh": 2470,
      "bới": 2471,
      "chiên": 2472,
      "chặng": 2473,
      "cộ": 2474,
      "el": 2475,
      "gay": 2476,
      "gập": 2477,
      "gộp": 2478,
      "hé": 2479,
      "khiếu": 2480,
      "lay": 2481,
      "nghiêng": 2482,
      "nghiền": 2483,
      "ngô": 2484,
      "quận": 2485,
      "r": 2486,
      "rã": 2487,
      "scotland": 2488,
      "sảnh": 2489,
      "thiếp": 2490,
      "thắp": 2491,
      "yo": 2492,
      "đè": 2493,
      "2050": 2494,
      "85": 2495,
      "amy": 2496,
      "bù": 2497,
      "bến": 2498,
      "bổng": 2499,
      "chay": 2500,
      "chùm": 2501,
      "cyrus": 2502,
      "j": 2503,
      "khiết": 2504,
      "khuất": 2505,
      "khốn": 2506,
      "kìm": 2507,
      "lượm": 2508,
      "lạy": 2509,
      "mandela": 2510,
      "mi": 2511,
      "neanderthal": 2512,
      "nãy": 2513,
      "nín": 2514,
      "singapore": 2515,
      "soi": 2516,
      "trương": 2517,
      "tơ": 2518,
      "tụi": 2519,
      "đắm": 2520,
      "1980": 2521,
      "abraham": 2522,
      "bế": 2523,
      "bỉ": 2524,
      "ceo": 2525,
      "dang": 2526,
      "detroit": 2527,
      "indonesia": 2528,
      "khe": 2529,
      "khăng": 2530,
      "khốc": 2531,
      "mông": 2532,
      "mọt": 2533,
      "ngộ": 2534,
      "nhồi": 2535,
      "pop": 2536,
      "rực": 2537,
      "st": 2538,
      "sói": 2539,
      "sếp": 2540,
      "wall": 2541,
      "william": 2542,
      "world": 2543,
      "xả": 2544,
      "36": 2545,
      "alpha": 2546,
      "arthur": 2547,
      "bronx": 2548,
      "bóp": 2549,
      "bội": 2550,
      "cent": 2551,
      "chì": 2552,
      "cuả": 2553,
      "hiếu": 2554,
      "insulin": 2555,
      "keo": 2556,
      "khép": 2557,
      "kề": 2558,
      "lee": 2559,
      "lách": 2560,
      "nhuộm": 2561,
      "nhăn": 2562,
      "nhộn": 2563,
      "phôi": 2564,
      "stephen": 2565,
      "sỏi": 2566,
      "thề": 2567,
      "trinh": 2568,
      "tụt": 2569,
