{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "và": 6,
      "tôi": 7,
      "là": 8,
      "một": 9,
      "có": 10,
      "chúng": 11,
      "những": 12,
      "của": 13,
      "không": 14,
      "ta": 15,
      "bạn": 16,
      "đó": 17,
      "người": 18,
      "trong": 19,
      "thể": 20,
      "các": 21,
      "này": 22,
      "đã": 23,
      "được": 24,
      "với": 25,
      "nó": 26,
      "cho": 27,
      "\"": 28,
      "sự": 29,
      "ra": 30,
      "làm": 31,
      "ở": 32,
      "để": 33,
      "điều": 34,
      "mà": 35,
      "như": 36,
      "về": 37,
      "sẽ": 38,
      "thế": 39,
      "họ": 40,
      "khi": 41,
      "nói": 42,
      "đây": 43,
      "nhưng": 44,
      "đến": 45,
      "phải": 46,
      "?": 47,
      "vào": 48,
      "vì": 49,
      "từ": 50,
      "việc": 51,
      "rằng": 52,
      "đang": 53,
      "gì": 54,
      "lại": 55,
      "rất": 56,
      "cách": 57,
      "thấy": 58,
      "hơn": 59,
      "nhiều": 60,
      "thực": 61,
      "đầu": 62,
      "cả": 63,
      "con": 64,
      "cái": 65,
      "học": 66,
      "công": 67,
      "trên": 68,
      "khác": 69,
      "chỉ": 70,
      "vậy": 71,
      "nào": 72,
      "biết": 73,
      "năm": 74,
      "--": 75,
      "thứ": 76,
      "nếu": 77,
      "nghĩ": 78,
      "đi": 79,
      "thành": 80,
      ":": 81,
      "cũng": 82,
      "nhà": 83,
      "số": 84,
      "quan": 85,
      "bị": 86,
      "nên": 87,
      "muốn": 88,
      "anh": 89,
      "mình": 90,
      "chính": 91,
      "tại": 92,
      "nhất": 93,
      "tạo": 94,
      "động": 95,
      "giờ": 96,
      "giới": 97,
      "1": 98,
      "ông": 99,
      "mọi": 100,
      "hiện": 101,
      "bởi": 102,
      "tất": 103,
      "hình": 104,
      "cảm": 105,
      "sống": 106,
      "cuộc": 107,
      "hay": 108,
      "nhận": 109,
      "sau": 110,
      "ý": 111,
      "thật": 112,
      "cần": 113,
      "còn": 114,
      "thì": 115,
      "tự": 116,
      "theo": 117,
      "đề": 118,
      "câu": 119,
      "nhìn": 120,
      "bắt": 121,
      "ấy": 122,
      "bằng": 123,
      "tới": 124,
      "cùng": 125,
      "lớn": 126,
      "bản": 127,
      "ngày": 128,
      "tế": 129,
      "sao": 130,
      "thời": 131,
      "dụng": 132,
      "-": 133,
      "tin": 134,
      "bộ": 135,
      "lên": 136,
      "chuyện": 137,
      "nhân": 138,
      "cơ": 139,
      "trước": 140,
      "trở": 141,
      "qua": 142,
      "sinh": 143,
      "phần": 144,
      "nước": 145,
      "năng": 146,
      "phát": 147,
      "vấn": 148,
      "toàn": 149,
      "thay": 150,
      "đổi": 151,
      "nơi": 152,
      "thông": 153,
      "gia": 154,
      "tìm": 155,
      "mới": 156,
      "nhau": 157,
      "trường": 158,
      "định": 159,
      "cô": 160,
      "hệ": 161,
      "kết": 162,
      "nhiên": 163,
      "tính": 164,
      "tốt": 165,
      "sử": 166,
      "tưởng": 167,
      "lý": 168,
      "trình": 169,
      "rồi": 170,
      "hàng": 171,
      "vật": 172,
      "hỏi": 173,
      "liệu": 174,
      "máy": 175,
      "mặt": 176,
      "ảnh": 177,
      "hợp": 178,
      "tiếp": 179,
      "kinh": 180,
      "hãy": 181,
      "hội": 182,
      "hành": 183,
      "ai": 184,
      "do": 185,
      "thiết": 186,
      "nữa": 187,
      "hoá": 188,
      "thức": 189,
      "gian": 190,
      "xem": 191,
      "hai": 192,
      "trọng": 193,
      "trung": 194,
      "đồng": 195,
      "thích": 196,
      "vị": 197,
      "giải": 198,
      "đối": 199,
      "độ": 200,
      "bất": 201,
      "trẻ": 202,
      "vài": 203,
      "lượng": 204,
      "thường": 205,
      "giống": 206,
      "đều": 207,
      "lần": 208,
      "sáng": 209,
      "quá": 210,
      "tiên": 211,
      "loại": 212,
      "bao": 213,
      "tâm": 214,
      "hiểu": 215,
      "bệnh": 216,
      "nay": 217,
      "cứu": 218,
      "nghệ": 219,
      "thống": 220,
      "viên": 221,
      "điểm": 222,
      "nghĩa": 223,
      "đại": 224,
      "gọi": 225,
      "tương": 226,
      "quốc": 227,
      "nhỏ": 228,
      "hoặc": 229,
      "hoàn": 230,
      "đưa": 231,
      "lúc": 232,
      "mỗi": 233,
      "tác": 234,
      "đường": 235,
      "quả": 236,
      "nghiệm": 237,
      "vẫn": 238,
      "chiếc": 239,
      "bây": 240,
      "bên": 241,
      "dân": 242,
      "thuật": 243,
      "xảy": 244,
      "dùng": 245,
      "biệt": 246,
      "từng": 247,
      "đất": 248,
      "nghe": 249,
      "triển": 250,
      "chuyển": 251,
      "diễn": 252,
      "khoảng": 253,
      "tuyệt": 254,
      "trị": 255,
      "quyết": 256,
      "đúng": 257,
      "cao": 258,
      "giáo": 259,
      "ăn": 260,
      "cầu": 261,
      "phụ": 262,
      "chất": 263,
      "kế": 264,
      "lực": 265,
      "liên": 266,
      "em": 267,
      "lời": 268,
      "bảo": 269,
      "cố": 270,
      "tiến": 271,
      "giúp": 272,
      "tình": 273,
      "giá": 274,
      "nghiên": 275,
      "ơn": 276,
      "nữ": 277,
      "phòng": 278,
      "bài": 279,
      "ngay": 280,
      "chưa": 281,
      "hết": 282,
      "bình": 283,
      "2": 284,
      "xe": 285,
      "đơn": 286,
      "xuất": 287,
      "phương": 288,
      "điện": 289,
      "não": 290,
      "mang": 291,
      "phân": 292,
      "tranh": 293,
      "truyền": 294,
      "tiếng": 295,
      "tập": 296,
      "tuổi": 297,
      "kỳ": 298,
      "đặt": 299,
      "cuối": 300,
      "tiền": 301,
      "khoa": 302,
      "biến": 303,
      "yêu": 304,
      "tay": 305,
      "pháp": 306,
      "tượng": 307,
      "giữa": 308,
      "sản": 309,
      "gần": 310,
      "khả": 311,
      "lấy": 312,
      "chiến": 313,
      "thú": 314,
      "trả": 315,
      "xã": 316,
      "cá": 317,
      "cứ": 318,
      "chủ": 319,
      "hoạt": 320,
      "đáng": 321,
      "bỏ": 322,
      "dự": 323,
      "sách": 324,
      "mỹ": 325,
      "hiệu": 326,
      "kể": 327,
      "sức": 328,
      "bà": 329,
      "phẩm": 330,
      "đời": 331,
      "thân": 332,
      "khó": 333,
      "chơi": 334,
      "mất": 335,
      "minh": 336,
      "bức": 337,
      "dụ": 338,
      "ngoài": 339,
      "đấy": 340,
      "loài": 341,
      "ít": 342,
      "cộng": 343,
      "đồ": 344,
      "tài": 345,
      "mạnh": 346,
      "nghiệp": 347,
      "tên": 348,
      "bé": 349,
      "lập": 350,
      "dẫn": 351,
      "âm": 352,
      "ba": 353,
      "tinh": 354,
      "chí": 355,
      "văn": 356,
      "xây": 357,
      "luôn": 358,
      "thử": 359,
      "trí": 360,
      "vô": 361,
      "mô": 362,
      "tiêu": 363,
      "dựng": 364,
      "chứng": 365,
      "ví": 366,
      "tử": 367,
      "nhạc": 368,
      "nguyên": 369,
      "thu": 370,
      "hướng": 371,
      "phố": 372,
      "giả": 373,
      "mẹ": 374,
      "viết": 375,
      "kiến": 376,
      "trái": 377,
      "đâu": 378,
      "đặc": 379,
      "chức": 380,
      "tư": 381,
      "quyền": 382,
      "ứng": 383,
      "vi": 384,
      "chọn": 385,
      "vời": 386,
      "3": 387,
      "chết": 388,
      "chế": 389,
      "mạng": 390,
      "nền": 391,
      "đứa": 392,
      "giản": 393,
      "suy": 394,
      "đạo": 395,
      "thần": 396,
      "sĩ": 397,
      "bào": 398,
      "cấp": 399,
      "khí": 400,
      "màu": 401,
      "triệu": 402,
      "tăng": 403,
      "tháng": 404,
      "lẽ": 405,
      "phá": 406,
      "dù": 407,
      "khỏi": 408,
      "dưới": 409,
      "di": 410,
      "cực": 411,
      "đánh": 412,
      "thị": 413,
      "xin": 414,
      "khu": 415,
      "gặp": 416,
      "phi": 417,
      "chẳng": 418,
      "vụ": 419,
      "khá": 420,
      "chút": 421,
      "xuống": 422,
      "nhóm": 423,
      "hôm": 424,
      "chắc": 425,
      "rõ": 426,
      "dịch": 427,
      "thêm": 428,
      "mở": 429,
      "chia": 430,
      "tổ": 431,
      "gắng": 432,
      "phép": 433,
      "dữ": 434,
      "quay": 435,
      "quanh": 436,
      "bay": 437,
      "khiến": 438,
      "xác": 439,
      "án": 440,
      "vực": 441,
      "trò": 442,
      "tham": 443,
      "mức": 444,
      "%": 445,
      "cụ": 446,
      "thuyết": 447,
      "đàn": 448,
      "nhanh": 449,
      "nguồn": 450,
      "dạng": 451,
      "đôi": 452,
      "cảnh": 453,
      "gây": 454,
      "vọng": 455,
      "10": 456,
      "vùng": 457,
      "báo": 458,
      "châu": 459,
      "đẹp": 460,
      "càng": 461,
      "thậm": 462,
      "dễ": 463,
      "giác": 464,
      "tục": 465,
      "cây": 466,
      "xa": 467,
      "phía": 468,
      "trang": 469,
      "đoạn": 470,
      "đủ": 471,
      "sát": 472,
      "vũ": 473,
      "biểu": 474,
      "nhớ": 475,
      "phim": 476,
      "thương": 477,
      "hưởng": 478,
      "kiểm": 479,
      "duy": 480,
      "vòng": 481,
      "kì": 482,
      "luận": 483,
      "phản": 484,
      "dài": 485,
      "...": 486,
      "ngữ": 487,
      "hồi": 488,
      "trời": 489,
      "chú": 490,
      "lợi": 491,
      "đầy": 492,
      "dục": 493,
      "cậu": 494,
      "chân": 495,
      "thôi": 496,
      "kia": 497,
      "giảm": 498,
      "bước": 499,
      "thuốc": 500,
      "vừa": 501,
      "kiếm": 502,
      "thư": 503,
      "mục": 504,
      "ty": 505,
      "tích": 506,
      "giao": 507,
      "trăm": 508,
      "lai": 509,
      "toán": 510,
      "môi": 511,
      ";": 512,
      "hạn": 513,
      "đình": 514,
      "hầu": 515,
      "so": 516,
      "sâu": 517,
      "địa": 518,
      "phục": 519,
      "trải": 520,
      "vâng": 521,
      "tồn": 522,
      "thanh": 523,
      "luật": 524,
      "lòng": 525,
      "giữ": 526,
      "diện": 527,
      "tạp": 528,
      "đô": 529,
      "bố": 530,
      "rộng": 531,
      "5": 532,
      "mắt": 533,
      "dành": 534,
      "nối": 535,
      "thí": 536,
      "đoán": 537,
      "đứng": 538,
      "sai": 539,
      "tối": 540,
      "riêng": 541,
      "sợ": 542,
      "căn": 543,
      "thuộc": 544,
      "kỹ": 545,
      "đạt": 546,
      "nổi": 547,
      "lịch": 548,
      "vẻ": 549,
      "dạy": 550,
      "phủ": 551,
      "vệ": 552,
      "ánh": 553,
      "!": 554,
      "chi": 555,
      "thúc": 556,
      "thái": 557,
      "mẫu": 558,
      "lệ": 559,
      "sẻ": 560,
      "xung": 561,
      "bàn": 562,
      "ấn": 563,
      "trông": 564,
      "chương": 565,
      "đọc": 566,
      "kỷ": 567,
      "lớp": 568,
      "yếu": 569,
      "quy": 570,
      "khắp": 571,
      "la": 572,
      "vui": 573,
      "mối": 574,
      "chạy": 575,
      "cuốn": 576,
      "trụ": 577,
      "khoẻ": 578,
      "ngồi": 579,
      "buổi": 580,
      "tiết": 581,
      "thiên": 582,
      "gái": 583,
      "suốt": 584,
      "ngôn": 585,
      "phút": 586,
      "biển": 587,
      "kiểu": 588,
      "trợ": 589,
      "chắn": 590,
      "sắc": 591,
      "000": 592,
      "20": 593,
      "viện": 594,
      "kiện": 595,
      "chung": 596,
      "doanh": 597,
      "trúc": 598,
      "đông": 599,
      "4": 600,
      "mua": 601,
      "hoa": 602,
      "vận": 603,
      "xét": 604,
      "cửa": 605,
      "sư": 606,
      "tuần": 607,
      "cánh": 608,
      "khám": 609,
      "sở": 610,
      "tỉ": 611,
      "y": 612,
      "nam": 613,
      "ngạc": 614,
      "bán": 615,
      "lâu": 616,
      "xúc": 617,
      "nhiệm": 618,
      "ràng": 619,
      "thoại": 620,
      "hoà": 621,
      "hiểm": 622,
      "ngôi": 623,
      "đa": 624,
      "mặc": 625,
      "cấu": 626,
      "kích": 627,
      "chụp": 628,
      "bác": 629,
      "quý": 630,
      "chuyên": 631,
      "cung": 632,
      "phức": 633,
      "nằm": 634,
      "bóng": 635,
      "băng": 636,
      "kẻ": 637,
      "nhập": 638,
      "độc": 639,
      "phí": 640,
      "ban": 641,
      "ngành": 642,
      "hạnh": 643,
      "cạnh": 644,
      "chứ": 645,
      "trưởng": 646,
      "hữu": 647,
      "chỗ": 648,
      "khủng": 649,
      "thập": 650,
      "đức": 651,
      "vẽ": 652,
      "xanh": 653,
      "ích": 654,
      "tấm": 655,
      "tra": 656,
      "tổng": 657,
      "phúc": 658,
      "chuẩn": 659,
      "ghi": 660,
      "an": 661,
      "thiếu": 662,
      "lắng": 663,
      "tức": 664,
      "hoạ": 665,
      "tệ": 666,
      "sẵn": 667,
      "chịu": 668,
      "sắp": 669,
      "hề": 670,
      "tái": 671,
      "phạm": 672,
      "niệm": 673,
      "tây": 674,
      "hơi": 675,
      "nhiêu": 676,
      "đau": 677,
      "chống": 678,
      "ted": 679,
      "khăn": 680,
      "dựa": 681,
      "áp": 682,
      "to": 683,
      "trai": 684,
      "mong": 685,
      "dung": 686,
      "lạ": 687,
      "lạc": 688,
      "thất": 689,
      "cải": 690,
      "toà": 691,
      "đóng": 692,
      "cha": 693,
      "bánh": 694,
      "hy": 695,
      "lựa": 696,
      "đội": 697,
      "xử": 698,
      "nội": 699,
      "trực": 700,
      "hậu": 701,
      "tim": 702,
      "da": 703,
      "gửi": 704,
      "tầm": 705,
      "tỷ": 706,
      "vượt": 707,
      "đột": 708,
      "ẩn": 709,
      "dần": 710,
      "hạt": 711,
      "mật": 712,
      "may": 713,
      "khắc": 714,
      "chăm": 715,
      "dương": 716,
      "xấu": 717,
      "danh": 718,
      "hộ": 719,
      "30": 720,
      "ngoại": 721,
      "nguy": 722,
      "niềm": 723,
      "thiện": 724,
      "hứng": 725,
      "kính": 726,
      "nhiệt": 727,
      "dầu": 728,
      "lưu": 729,
      "chiều": 730,
      "ung": 731,
      "'": 732,
      "lãnh": 733,
      "trạng": 734,
      "tội": 735,
      "nỗi": 736,
      "lo": 737,
      "ngược": 738,
      "nạn": 739,
      "nghèo": 740,
      "dấu": 741,
      "sang": 742,
      "đấu": 743,
      "thủ": 744,
      "ước": 745,
      "cổ": 746,
      "50": 747,
      "cận": 748,
      "chữa": 749,
      "thách": 750,
      "hát": 751,
      "100": 752,
      "đẩy": 753,
      "khách": 754,
      "chữ": 755,
      "6": 756,
      "kéo": 757,
      "đen": 758,
      "quân": 759,
      "tố": 760,
      "tuy": 761,
      "quản": 762,
      "tắc": 763,
      "giấy": 764,
      "nuôi": 765,
      "nửa": 766,
      "nhờ": 767,
      "new": 768,
      "bại": 769,
      "tiện": 770,
      "soát": 771,
      "lĩnh": 772,
      "tốc": 773,
      "lỗi": 774,
      "bắc": 775,
      "khối": 776,
      "ngủ": 777,
      "hoạch": 778,
      "mắc": 779,
      "gồm": 780,
      "bốn": 781,
      "lí": 782,
      "mơ": 783,
      "ô": 784,
      "đừng": 785,
      "dây": 786,
      "cắt": 787,
      "nhiễm": 788,
      "khiển": 789,
      "tàu": 790,
      "sóc": 791,
      "nghi": 792,
      "tả": 793,
      "dòng": 794,
      "giết": 795,
      "đêm": 796,
      "thẳng": 797,
      "chị": 798,
      "cười": 799,
      "hại": 800,
      "internet": 801,
      "phong": 802,
      "cử": 803,
      "lưới": 804,
      "quen": 805,
      "bày": 806,
      "đá": 807,
      "bầu": 808,
      "khán": 809,
      "đích": 810,
      "chiếu": 811,
      "phóng": 812,
      "chúa": 813,
      "cập": 814,
      "xếp": 815,
      "mê": 816,
      "lái": 817,
      "thấp": 818,
      "nhật": 819,
      "niên": 820,
      "thi": 821,
      "khai": 822,
      "nông": 823,
      "điển": 824,
      "giai": 825,
      "lan": 826,
      "ngắn": 827,
      "ngờ": 828,
      "gấp": 829,
      "rối": 830,
      "đổ": 831,
      "gốc": 832,
      "chấp": 833,
      "cư": 834,
      "dàng": 835,
      "sàng": 836,
      "ngân": 837,
      "tận": 838,
      "sân": 839,
      "đem": 840,
      "ca": 841,
      "trách": 842,
      "đợi": 843,
      "chuyến": 844,
      "giây": 845,
      "hồ": 846,
      "vai": 847,
      "/": 848,
      "bạo": 849,
      "cám": 850,
      "đỡ": 851,
      "kỉ": 852,
      "tôn": 853,
      "lắm": 854,
      "gắn": 855,
      "bí": 856,
      "siêu": 857,
      "cáo": 858,
      "cân": 859,
      "phẫu": 860,
      "nghị": 861,
      "hài": 862,
      "xuyên": 863,
      "ảo": 864,
      "dừng": 865,
      "nhảy": 866,
      "mã": 867,
      "ngàn": 868,
      "màn": 869,
      "âu": 870,
      "kĩ": 871,
      "chim": 872,
      "thụ": 873,
      "tầng": 874,
      "lao": 875,
      "đỏ": 876,
      "ký": 877,
      "]": 878,
      "video": 879,
      "[": 880,
      "cháu": 881,
      "phổ": 882,
      "đảm": 883,
      "hấp": 884,
      "tải": 885,
      "khái": 886,
      "rừng": 887,
      "15": 888,
      "khởi": 889,
      "tù": 890,
      "chỉnh": 891,
      "ngăn": 892,
      "đo": 893,
      "góc": 894,
      "nhắc": 895,
      "món": 896,
      "mùa": 897,
      "ổn": 898,
      "nghiêm": 899,
      "thải": 900,
      "hộp": 901,
      "khuôn": 902,
      "đám": 903,
      "hút": 904,
      "mạch": 905,
      "gen": 906,
      "luyện": 907,
      "mấy": 908,
      "chuột": 909,
      "thơ": 910,
      "7": 911,
      "hẳn": 912,
      "trừ": 913,
      "lá": 914,
      "môn": 915,
      "tai": 916,
      "tín": 917,
      "coi": 918,
      "dĩ": 919,
      "giàu": 920,
      "già": 921,
      "liệt": 922,
      "tuyến": 923,
      "đảo": 924,
      "phận": 925,
      "tấn": 926,
      "thắng": 927,
      "giọng": 928,
      "trao": 929,
      "huỷ": 930,
      "dậy": 931,
      "hạ": 932,
      "nặng": 933,
      "quyển": 934,
      "vân": 935,
      "chứa": 936,
      "in": 937,
      "quang": 938,
      "mềm": 939,
      "8": 940,
      "chờ": 941,
      "nóng": 942,
      "york": 943,
      "phù": 944,
      "robot": 945,
      "chủng": 946,
      "sóng": 947,
      "web": 948,
      "bang": 949,
      "buộc": 950,
      "buồn": 951,
      "linh": 952,
      "máu": 953,
      "ống": 954,
      "chóng": 955,
      "thảo": 956,
      "mẽ": 957,
      "trùng": 958,
      "dưỡng": 959,
      "rời": 960,
      "thiệu": 961,
      "điên": 962,
      "hãi": 963,
      "tồi": 964,
      "sơ": 965,
      "tảng": 966,
      "12": 967,
      "dõi": 968,
      "lộ": 969,
      "miễn": 970,
      "trắng": 971,
      "uống": 972,
      "xu": 973,
      "đáp": 974,
      "cũ": 975,
      "loạn": 976,
      "thưởng": 977,
      "ồ": 978,
      "sửa": 979,
      "kim": 980,
      "lầm": 981,
      "vững": 982,
      "tránh": 983,
      "tường": 984,
      "cơn": 985,
      "lạnh": 986,
      "đào": 987,
      "khổng": 988,
      "mắn": 989,
      "quảng": 990,
      "bảng": 991,
      "chàng": 992,
      "đương": 993,
      "góp": 994,
      "đói": 995,
      "khoản": 996,
      "lồ": 997,
      "9": 998,
      "áo": 999,
      "40": 1000,
      "tiểu": 1001,
      "đèn": 1002,
      "mảnh": 1003,
      "núi": 1004,
      "tờ": 1005,
      "ủng": 1006,
      "mái": 1007,
      "nhu": 1008,
      "tổn": 1009,
      "đỉnh": 1010,
      "quỹ": 1011,
      "rút": 1012,
      "tộc": 1013,
      "lẫn": 1014,
      "diệu": 1015,
      "trận": 1016,
      "phỏng": 1017,
      "quên": 1018,
      "trồng": 1019,
      "dường": 1020,
      "mãi": 1021,
      "tốn": 1022,
      "hiển": 1023,
      "bề": 1024,
      "giỏi": 1025,
      "quần": 1026,
      "cầm": 1027,
      "hảo": 1028,
      "mời": 1029,
      "du": 1030,
      "rơi": 1031,
      "trì": 1032,
      "vàng": 1033,
      "bật": 1034,
      "chạm": 1035,
      "hôn": 1036,
      "lương": 1037,
      "chấm": 1038,
      "phấn": 1039,
      "bền": 1040,
      "khuẩn": 1041,
      "tiềm": 1042,
      "à": 1043,
      "bữa": 1044,
      "vốn": 1045,
      "khoá": 1046,
      "nghìn": 1047,
      "cỡ": 1048,
      "chiếm": 1049,
      "sánh": 1050,
      "nổ": 1051,
      "nghỉ": 1052,
      "vợ": 1053,
      "ngừng": 1054,
      "điệu": 1055,
      "thịt": 1056,
      "xương": 1057,
      "hoảng": 1058,
      "lửa": 1059,
      "nắm": 1060,
      "khích": 1061,
      "làng": 1062,
      "ong": 1063,
      "giấc": 1064,
      "hỗ": 1065,
      "chuỗi": 1066,
      "ghế": 1067,
      "phối": 1068,
      "biên": 1069,
      "chồng": 1070,
      "hào": 1071,
      "gió": 1072,
      "khẩu": 1073,
      "tách": 1074,
      "vỡ": 1075,
      "vĩ": 1076,
      "đằng": 1077,
      "hi": 1078,
      "hà": 1079,
      "kịch": 1080,
      "sáu": 1081,
      "chảy": 1082,
      "sớm": 1083,
      "sót": 1084,
      "loạt": 1085,
      "thoát": 1086,
      "chậm": 1087,
      "sạch": 1088,
      "tắt": 1089,
      "chào": 1090,
      "tàn": 1091,
      "nghề": 1092,
      "80": 1093,
      "bọn": 1094,
      "lối": 1095,
      "sông": 1096,
      "gợi": 1097,
      "bè": 1098,
      "google": 1099,
      "lặp": 1100,
      "suất": 1101,
      "kê": 1102,
      "trại": 1103,
      "viễn": 1104,
      "khổ": 1105,
      "khứ": 1106,
      "phê": 1107,
      "chó": 1108,
      "lỗ": 1109,
      "túi": 1110,
      "sỹ": 1111,
      "ngại": 1112,
      "trưng": 1113,
      "nhé": 1114,
      "tán": 1115,
      "thước": 1116,
      "trữ": 1117,
      "25": 1118,
      "cờ": 1119,
      "kháng": 1120,
      "nguyện": 1121,
      "phiên": 1122,
      "dặm": 1123,
      "kiệm": 1124,
      "đăng": 1125,
      "cà": 1126,
      "khoảnh": 1127,
      "bơi": 1128,
      "sốt": 1129,
      "ma": 1130,
      "nhắn": 1131,
      "nâng": 1132,
      "tàng": 1133,
      "bờ": 1134,
      "ngài": 1135,
      "thoả": 1136,
      "thảm": 1137,
      "đuổi": 1138,
      "ghép": 1139,
      "kém": 1140,
      "thăm": 1141,
      "u": 1142,
      "thở": 1143,
      "vỏ": 1144,
      "11": 1145,
      "60": 1146,
      "rẻ": 1147,
      "hoang": 1148,
      "lặng": 1149,
      "nỗ": 1150,
      "vết": 1151,
      "xoay": 1152,
      "hùng": 1153,
      "tô": 1154,
      "lọc": 1155,
      "tròn": 1156,
      "nhẹ": 1157,
      "ok": 1158,
      "trống": 1159,
      "điệp": 1160,
      "mùi": 1161,
      "200": 1162,
      "giám": 1163,
      "hổ": 1164,
      "voi": 1165,
      "a": 1166,
      "bò": 1167,
      "lục": 1168,
      "ngẫu": 1169,
      "hiệp": 1170,
      "hoàng": 1171,
      "lính": 1172,
      "đẳng": 1173,
      "ưu": 1174,
      "lành": 1175,
      "thuỷ": 1176,
      "thánh": 1177,
      "đam": 1178,
      "doạ": 1179,
      "thừa": 1180,
      "đoàn": 1181,
      "thuận": 1182,
      "thác": 1183,
      "trích": 1184,
      "rác": 1185,
      "đựng": 1186,
      "x": 1187,
      "cấy": 1188,
      "san": 1189,
      "tan": 1190,
      "hắn": 1191,
      "họp": 1192,
      "lễ": 1193,
      "thang": 1194,
      "hiv": 1195,
      "can": 1196,
      "lãng": 1197,
      "đạp": 1198,
      "chặt": 1199,
      "miếng": 1200,
      "nhuận": 1201,
      "giảng": 1202,
      "lược": 1203,
      "mây": 1204,
      "mừng": 1205,
      "nhựa": 1206,
      "tật": 1207,
      "đe": 1208,
      "lắp": 1209,
      "cãi": 1210,
      "cục": 1211,
      "khấu": 1212,
      "mù": 1213,
      "thai": 1214,
      "chặn": 1215,
      "tuyên": 1216,
      "90": 1217,
      "hương": 1218,
      "mại": 1219,
      "ngoái": 1220,
      "tri": 1221,
      "yên": 1222,
      "ngang": 1223,
      "sợi": 1224,
      "thấu": 1225,
      "bảy": 1226,
      "diệt": 1227,
      "rập": 1228,
      "thầy": 1229,
      "thận": 1230,
      "đòi": 1231,
      "cát": 1232,
      "nhịp": 1233,
      "cam": 1234,
      "huống": 1235,
      "$": 1236,
      "cản": 1237,
      "mực": 1238,
      "thao": 1239,
      "đùa": 1240,
      "18": 1241,
      "ko": 1242,
      "đống": 1243,
      "chép": 1244,
      "cặp": 1245,
      "sổ": 1246,
      "súng": 1247,
      "70": 1248,
      "bắn": 1249,
      "nấm": 1250,
      "s": 1251,
      "tràn": 1252,
      "vong": 1253,
      "ả": 1254,
      "chán": 1255,
      "cứng": 1256,
      "ngọn": 1257,
      "vú": 1258,
      "bom": 1259,
      "bối": 1260,
      "hiếm": 1261,
      "khung": 1262,
      "mập": 1263,
      "nhằm": 1264,
      "thù": 1265,
      "tỏ": 1266,
      "ám": 1267,
      "móc": 1268,
      "phiếu": 1269,
      "tiêm": 1270,
      "triết": 1271,
      "trào": 1272,
      "côn": 1273,
      "khía": 1274,
      "sụp": 1275,
      "adn": 1276,
      "kêu": 1277,
      "đảng": 1278,
      "hoả": 1279,
      "the": 1280,
      "hè": 1281,
      "lũ": 1282,
      "lừa": 1283,
      "mưa": 1284,
      "tá": 1285,
      "liền": 1286,
      "mét": 1287,
      "béo": 1288,
      "dối": 1289,
      "gỗ": 1290,
      "khảo": 1291,
      "đua": 1292,
      "óc": 1293,
      "bậc": 1294,
      "căng": 1295,
      "hối": 1296,
      "thờ": 1297,
      "bi": 1298,
      "hải": 1299,
      "rượu": 1300,
      "thuyền": 1301,
      "đập": 1302,
      "kí": 1303,
      "mạc": 1304,
      "ác": 1305,
      "thoải": 1306,
      "trầm": 1307,
      "huấn": 1308,
      "song": 1309,
      "chốt": 1310,
      "hỗn": 1311,
      "ngưỡng": 1312,
      "0": 1313,
      "chối": 1314,
      "500": 1315,
      "khuyến": 1316,
      "táo": 1317,
      "đài": 1318,
      "ghét": 1319,
      "nhũng": 1320,
      "tỉnh": 1321,
      "mỏ": 1322,
      "mì": 1323,
      "biện": 1324,
      "e": 1325,
      "iran": 1326,
      "cháy": 1327,
      "ngón": 1328,
      "thuỵ": 1329,
      "ức": 1330,
      "nút": 1331,
      "truy": 1332,
      "đốc": 1333,
      "che": 1334,
      "mũi": 1335,
      "mạo": 1336,
      "đắt": 1337,
      "phán": 1338,
      "ạ": 1339,
      "afghanistan": 1340,
      "cỏ": 1341,
      "hồn": 1342,
      "thả": 1343,
      "thọ": 1344,
      "trứng": 1345,
      "bông": 1346,
      "săn": 1347,
      "xứng": 1348,
      "cỗ": 1349,
      "hiến": 1350,
      "protein": 1351,
      "thiểu": 1352,
      "túc": 1353,
      "xong": 1354,
      "gọn": 1355,
      "john": 1356,
      "mai": 1357,
      "thạch": 1358,
      "tia": 1359,
      "xoá": 1360,
      "bãi": 1361,
      "cụt": 1362,
      "david": 1363,
      "khát": 1364,
      "rủi": 1365,
      "dinh": 1366,
      "giận": 1367,
      "nấu": 1368,
      "tạm": 1369,
      "vườn": 1370,
      "cột": 1371,
      "khiếp": 1372,
      "miền": 1373,
      "rắc": 1374,
      "truyện": 1375,
      "tóm": 1376,
      "16": 1377,
      "dày": 1378,
      "thiệp": 1379,
      "thuê": 1380,
      "binh": 1381,
      "bột": 1382,
      "chừng": 1383,
      "dọc": 1384,
      "mộ": 1385,
      "ngũ": 1386,
      "đắn": 1387,
      "c": 1388,
      "chẩn": 1389,
      "dàn": 1390,
      "giành": 1391,
      "hước": 1392,
      "lộn": 1393,
      "mát": 1394,
      "mò": 1395,
      "phó": 1396,
      "tv": 1397,
      "v": 1398,
      "bạc": 1399,
      "răng": 1400,
      "tóc": 1401,
      "á": 1402,
      "đốt": 1403,
      "huyết": 1404,
      "xưa": 1405,
      "mĩ": 1406,
      "nhấn": 1407,
      "thuần": 1408,
      "thổ": 1409,
      "tuỳ": 1410,
      "cẩn": 1411,
      "quê": 1412,
      "rưỡi": 1413,
      "tụ": 1414,
      "cốt": 1415,
      "dị": 1416,
      "oh": 1417,
      "rào": 1418,
      "thưa": 1419,
      "đĩa": 1420,
      "gương": 1421,
      "sa": 1422,
      "than": 1423,
      "tặng": 1424,
      "xâm": 1425,
      "ấm": 1426,
      "..": 1427,
      "14": 1428,
      "21": 1429,
      "leo": 1430,
      "ném": 1431,
      "ro": 1432,
      "khóc": 1433,
      "nhỉ": 1434,
      "thẩm": 1435,
      "trộn": 1436,
      "hẹn": 1437,
      "miệng": 1438,
      "phổi": 1439,
      "ron": 1440,
      "xạ": 1441,
      "huy": 1442,
      "israel": 1443,
      "mẩu": 1444,
      "gà": 1445,
      "tám": 1446,
      "dính": 1447,
      "lão": 1448,
      "nơ": 1449,
      "thượng": 1450,
      "tuệ": 1451,
      "đón": 1452,
      "cốc": 1453,
      "facebook": 1454,
      "game": 1455,
      "hằng": 1456,
      "miêu": 1457,
      "đớn": 1458,
      "chai": 1459,
      "trăng": 1460,
      "trạm": 1461,
      "bạch": 1462,
      "lỏng": 1463,
      "ổ": 1464,
      "ngầm": 1465,
      "đậu": 1466,
      "cường": 1467,
      "hạng": 1468,
      "ngựa": 1469,
      "nhạy": 1470,
      "quái": 1471,
      "tuyết": 1472,
      "tò": 1473,
      "đáy": 1474,
      "chu": 1475,
      "vuông": 1476,
      "ơi": 1477,
      "13": 1478,
      "kiên": 1479,
      "ly": 1480,
      "quán": 1481,
      "thoảng": 1482,
      "thợ": 1483,
      "trôi": 1484,
      "giày": 1485,
      "lâm": 1486,
      "nét": 1487,
      "quí": 1488,
      "rô": 1489,
      "rồ": 1490,
      "trắc": 1491,
      "california": 1492,
      "chấn": 1493,
      "hoại": 1494,
      "hứa": 1495,
      "khô": 1496,
      "quét": 1497,
      "dna": 1498,
      "nướng": 1499,
      "pin": 1500,
      "bổ": 1501,
      "giường": 1502,
      "mèo": 1503,
      "ngã": 1504,
      "bốt": 1505,
      "i": 1506,
      "lây": 1507,
      "nha": 1508,
      "thỉnh": 1509,
      "tiếc": 1510,
      "17": 1511,
      "lẻ": 1512,
      "vắc": 1513,
      "chăng": 1514,
      "kèm": 1515,
      "lưng": 1516,
      "trần": 1517,
      "đeo": 1518,
      "tĩnh": 1519,
      "đế": 1520,
      "24": 1521,
      "gã": 1522,
      "mãn": 1523,
      "mẻ": 1524,
      "đếm": 1525,
      "300": 1526,
      "bụng": 1527,
      "chris": 1528,
      "cụm": 1529,
      "dán": 1530,
      "nga": 1531,
      "ninh": 1532,
      "ôi": 1533,
      "cú": 1534,
      "blog": 1535,
      "cong": 1536,
      "dã": 1537,
      "gói": 1538,
      "thói": 1539,
      "vinh": 1540,
      "hỏng": 1541,
      "lăn": 1542,
      "quà": 1543,
      "giơ": 1544,
      "giấu": 1545,
      "hô": 1546,
      "ngon": 1547,
      "tân": 1548,
      "canada": 1549,
      "khuyên": 1550,
      "lệnh": 1551,
      "mexico": 1552,
      "tiệc": 1553,
      "19": 1554,
      "gỡ": 1555,
      "kênh": 1556,
      "lôi": 1557,
      "ép": 1558,
      "lang": 1559,
      "lặn": 1560,
      "mờ": 1561,
      "tháp": 1562,
      "and": 1563,
      "bão": 1564,
      "chìm": 1565,
      "dứt": 1566,
      "email": 1567,
      "im": 1568,
      "khao": 1569,
      "khoan": 1570,
      "phiền": 1571,
      "trốn": 1572,
      "2000": 1573,
      "cất": 1574,
      "hang": 1575,
      "heo": 1576,
      "hàn": 1577,
      "hư": 1578,
      "lãm": 1579,
      "ngọt": 1580,
      "b": 1581,
      "brazil": 1582,
      "buôn": 1583,
      "dao": 1584,
      "dò": 1585,
      "dược": 1586,
      "gián": 1587,
      "gõ": 1588,
      "hàm": 1589,
      "thuế": 1590,
      "tung": 1591,
      "va": 1592,
      "al": 1593,
      "bill": 1594,
      "dư": 1595,
      "đực": 1596,
      "bó": 1597,
      "mệnh": 1598,
      "su": 1599,
      "thăng": 1600,
      "virus": 1601,
      "aids": 1602,
      "hố": 1603,
      "sàn": 1604,
      "sữa": 1605,
      "trục": 1606,
      "úc": 1607,
      "bùng": 1608,
      "camera": 1609,
      "cúm": 1610,
      "dáng": 1611,
      "long": 1612,
      "ngu": 1613,
      "thổi": 1614,
      "trưa": 1615,
      "ư": 1616,
      "bếp": 1617,
      "bụi": 1618,
      "cấm": 1619,
      "khỉ": 1620,
      "làn": 1621,
      "rét": 1622,
      "bận": 1623,
      "kenya": 1624,
      "london": 1625,
      "lõi": 1626,
      "muỗi": 1627,
      "sơn": 1628,
      "tươi": 1629,
      "xinh": 1630,
      "d": 1631,
      "liều": 1632,
      "3d": 1633,
      "ngắm": 1634,
      "thẻ": 1635,
      "tắm": 1636,
      "tị": 1637,
      "vua": 1638,
      "nàng": 1639,
      "nảy": 1640,
      "quát": 1641,
      "bong": 1642,
      "chìa": 1643,
      "cưới": 1644,
      "lường": 1645,
      "nho": 1646,
      "phì": 1647,
      "sưu": 1648,
      "trượt": 1649,
      "tí": 1650,
      "tướng": 1651,
      "iraq": 1652,
      "lông": 1653,
      "lướt": 1654,
      "nốt": 1655,
      "pha": 1656,
      "thịnh": 1657,
      "–": 1658,
      "nhắm": 1659,
      "phú": 1660,
      "thiệt": 1661,
      "thua": 1662,
      "thám": 1663,
      "thính": 1664,
      "ưa": 1665,
      "400": 1666,
      "dãy": 1667,
      "gấu": 1668,
      "khôn": 1669,
      "ngập": 1670,
      "rãi": 1671,
      "say": 1672,
      "thùng": 1673,
      "hồng": 1674,
      "nhẫn": 1675,
      "nở": 1676,
      "phái": 1677,
      "quãng": 1678,
      "toả": 1679,
      "150": 1680,
      "feet": 1681,
      "giam": 1682,
      "khớp": 1683,
      "kín": 1684,
      "ngốc": 1685,
      "rau": 1686,
      "uy": 1687,
      "châm": 1688,
      "dám": 1689,
      "ti": 1690,
      "tủ": 1691,
      "chúc": 1692,
      "co2": 1693,
      "cuộn": 1694,
      "gdp": 1695,
      "mũ": 1696,
      "mười": 1697,
      "twitter": 1698,
      "xóm": 1699,
      "cưỡng": 1700,
      "dắt": 1701,
      "phạt": 1702,
      "sung": 1703,
      "tuý": 1704,
      "cậy": 1705,
      "li": 1706,
      "nhiếp": 1707,
      "nhãn": 1708,
      "nắng": 1709,
      "trà": 1710,
      "tuyển": 1711,
      "vỗ": 1712,
      "hầm": 1713,
      "lát": 1714,
      "mạn": 1715,
      "nô": 1716,
      "ranh": 1717,
      "tháo": 1718,
      "tông": 1719,
      "hệt": 1720,
      "khơi": 1721,
      "vây": 1722,
      "điêu": 1723,
      "đuôi": 1724,
      "chà": 1725,
      "nọ": 1726,
      "chước": 1727,
      "hòn": 1728,
      "kho": 1729,
      "lò": 1730,
      "đâm": 1731,
      "đồi": 1732,
      "bớt": 1733,
      "einstein": 1734,
      "nghịch": 1735,
      "thuẫn": 1736,
      "thô": 1737,
      "bút": 1738,
      "chở": 1739,
      "cởi": 1740,
      "gánh": 1741,
      "hãng": 1742,
      "lùi": 1743,
      "muộn": 1744,
      "mệt": 1745,
      "nhở": 1746,
      "slide": 1747,
      "vở": 1748,
      "chục": 1749,
      "mấu": 1750,
      "ngực": 1751,
      "sứ": 1752,
      "bọ": 1753,
      "carbon": 1754,
      "chín": 1755,
      "khúc": 1756,
      "lạm": 1757,
      "nợ": 1758,
      "van": 1759,
      "vịnh": 1760,
      "múa": 1761,
      "paul": 1762,
      "phẳng": 1763,
      "ồn": 1764,
      "&": 1765,
      "nghiện": 1766,
      "sốc": 1767,
      "thâm": 1768,
      "thôn": 1769,
      "trấn": 1770,
      "washington": 1771,
      "đới": 1772,
      "george": 1773,
      "khôi": 1774,
      "kịp": 1775,
      "rung": 1776,
      "vải": 1777,
      "duyệt": 1778,
      "lưỡng": 1779,
      "mỏi": 1780,
      "ngoan": 1781,
      "rễ": 1782,
      "cối": 1783,
      "khiếm": 1784,
      "mâu": 1785,
      "nhặt": 1786,
      "ráp": 1787,
      "trân": 1788,
      "website": 1789,
      "charles": 1790,
      "hưu": 1791,
      "nigeria": 1792,
      "cuồng": 1793,
      "gene": 1794,
      "khẳng": 1795,
      "tha": 1796,
      "dải": 1797,
      "gan": 1798,
      "khói": 1799,
      "lật": 1800,
      "mày": 1801,
      "mảng": 1802,
      "tần": 1803,
      "địch": 1804,
      "đố": 1805,
      "2008": 1806,
      "cựu": 1807,
      "hẹp": 1808,
      "khuyết": 1809,
      "mit": 1810,
      "phím": 1811,
      "rắn": 1812,
      "stress": 1813,
      "sắt": 1814,
      "vươn": 1815,
      "gối": 1816,
      "màng": 1817,
      "rửa": 1818,
      "thằng": 1819,
      "treo": 1820,
      "đẻ": 1821,
      "cướp": 1822,
      "dạo": 1823,
      "ham": 1824,
      "đàm": 1825,
      "đáo": 1826,
      "1000": 1827,
      "cừu": 1828,
      "khoái": 1829,
      "na": 1830,
      "non": 1831,
      "vương": 1832,
      "đoan": 1833,
      "45": 1834,
      "cạn": 1835,
      "dâm": 1836,
      "dẻo": 1837,
      "lợn": 1838,
      "manh": 1839,
      "mồi": 1840,
      "thomas": 1841,
      "de": 1842,
      "khuynh": 1843,
      "lệch": 1844,
      "men": 1845,
      "michael": 1846,
      "pakistan": 1847,
      "sạn": 1848,
      "utube": 1849,
      "bơm": 1850,
      "chả": 1851,
      "cắm": 1852,
      "dọn": 1853,
      "ga": 1854,
      "huyền": 1855,
      "lận": 1856,
      "tựa": 1857,
      "vẹn": 1858,
      "đạn": 1859,
      "35": 1860,
      "bia": 1861,
      "bấy": 1862,
      "bắp": 1863,
      "bỗng": 1864,
      "khiêu": 1865,
      "kẹo": 1866,
      "los": 1867,
      "quyên": 1868,
      "đạc": 1869,
      "cắp": 1870,
      "haiti": 1871,
      "lũng": 1872,
      "tuân": 1873,
      "vĩnh": 1874,
      "đền": 1875,
      "2010": 1876,
      "buýt": 1877,
      "bọc": 1878,
      "cương": 1879,
      "gps": 1880,
      "kiệt": 1881,
      "kẹt": 1882,
      "lấp": 1883,
      "lờ": 1884,
      "nhàng": 1885,
      "thung": 1886,
      "adam": 1887,
      "bách": 1888,
      "cacbon": 1889,
      "giãn": 1890,
      "lạp": 1891,
      "mòn": 1892,
      "nhầm": 1893,
      "xám": 1894,
      "đai": 1895,
      "iphone": 1896,
      "mồ": 1897,
      "nêu": 1898,
      "thép": 1899,
      "thắc": 1900,
      "xô": 1901,
      "đỗ": 1902,
      "chăn": 1903,
      "co": 1904,
      "qui": 1905,
      "trú": 1906,
      "vay": 1907,
      "vé": 1908,
      ",'": 1909,
      "---": 1910,
      "75": 1911,
      "amp": 1912,
      "bá": 1913,
      "mọc": 1914,
      "mỏng": 1915,
      "ngừa": 1916,
      "rẽ": 1917,
      "trật": 1918,
      "vang": 1919,
      "vượng": 1920,
      "dũng": 1921,
      "dốc": 1922,
      "dở": 1923,
      "james": 1924,
      "khéo": 1925,
      "lơ": 1926,
      "lượt": 1927,
      "nát": 1928,
      "đợt": 1929,
      "hung": 1930,
      "hôi": 1931,
      "phác": 1932,
      "pm": 1933,
      "richard": 1934,
      "sôi": 1935,
      "bồ": 1936,
      "chợ": 1937,
      "hoài": 1938,
      "hạch": 1939,
      "lắc": 1940,
      "r": 1941,
      "robert": 1942,
      "thoái": 1943,
      "trừu": 1944,
      "việt": 1945,
      "xôi": 1946,
      "2007": 1947,
      "bìa": 1948,
      "dan": 1949,
      "nén": 1950,
      "nản": 1951,
      "pho": 1952,
      "xăng": 1953,
      "''": 1954,
      "dội": 1955,
      "radio": 1956,
      "ray": 1957,
      "thầm": 1958,
      "tiễn": 1959,
      "chua": 1960,
      "gác": 1961,
      "muối": 1962,
      "nghiệt": 1963,
      "nụ": 1964,
      "t": 1965,
      "xíu": 1966,
      "đan": 1967,
      "đà": 1968,
      "cổng": 1969,
      "hacker": 1970,
      "hụt": 1971,
      "khan": 1972,
      "lúa": 1973,
      "obama": 1974,
      "of": 1975,
      "ruồi": 1976,
      "trộm": 1977,
      "ván": 1978,
      "xích": 1979,
      "mượn": 1980,
      "mộng": 1981,
      "nhện": 1982,
      "steve": 1983,
      "thẳm": 1984,
      "wikipedia": 1985,
      "xướng": 1986,
      "xưởng": 1987,
      "ếch": 1988,
      "99": 1989,
      "cống": 1990,
      "giặt": 1991,
      "hóc": 1992,
      "khoáng": 1993,
      "mươi": 1994,
      "nasa": 1995,
      "nề": 1996,
      "quyến": 1997,
      "soạn": 1998,
      "súc": 1999,
      "uỷ": 2000,
      "vụn": 2001,
      "đẽ": 2002,
      "ốc": 2003,
      "ốm": 2004,
      "chợt": 2005,
      "com": 2006,
      "gũi": 2007,
      "rũ": 2008,
      "triều": 2009,
      "tím": 2010,
      "bê": 2011,
      "bẩn": 2012,
      "chẽ": 2013,
      "giáng": 2014,
      "harvard": 2015,
      "hét": 2016,
      "lân": 2017,
      "lồng": 2018,
      "ngẫm": 2019,
      "nhĩ": 2020,
      "nhường": 2021,
      "nồng": 2022,
      "o": 2023,
      "tráng": 2024,
      "tạng": 2025,
      "23": 2026,
      "bám": 2027,
      "chôn": 2028,
      "cược": 2029,
      "darwin": 2030,
      "derek": 2031,
      "dỗ": 2032,
      "nhào": 2033,
      "nhạt": 2034,
      "quặc": 2035,
      "trán": 2036,
      "xuân": 2037,
      "độn": 2038,
      "2009": 2039,
      "600": 2040,
      "angeles": 2041,
      "big": 2042,
      "bấm": 2043,
      "francisco": 2044,
      "gìn": 2045,
      "hiếp": 2046,
      "hò": 2047,
      "lánh": 2048,
      "lều": 2049,
      "martin": 2050,
      "mến": 2051,
      "nano": 2052,
      "nobel": 2053,
      "paris": 2054,
      "rỗng": 2055,
      "talk": 2056,
      "tê": 2057,
      "ôm": 2058,
      "cài": 2059,
      "giọt": 2060,
      "h": 2061,
      "kìa": 2062,
      "len": 2063,
      "logic": 2064,
      "luân": 2065,
      "mãnh": 2066,
      "oxy": 2067,
      "oxytocin": 2068,
      "ruột": 2069,
      "sáo": 2070,
      "sét": 2071,
      "sắm": 2072,
      "luỹ": 2073,
      "lùng": 2074,
      "mổ": 2075,
      "phun": 2076,
      "quạ": 2077,
      "thấm": 2078,
      "tivi": 2079,
      "vứt": 2080,
      "yeah": 2081,
      "2005": 2082,
      "lỡ": 2083,
      "mark": 2084,
      "okay": 2085,
      "quỷ": 2086,
      "sahara": 2087,
      "triệt": 2088,
      "vạch": 2089,
      "amazon": 2090,
      "bóc": 2091,
      "bồi": 2092,
      "chuông": 2093,
      "chọc": 2094,
      "ho": 2095,
      "huynh": 2096,
      "hãm": 2097,
      "lăng": 2098,
      "run": 2099,
      "xăm": 2100,
      "chằm": 2101,
      "chớp": 2102,
      "km": 2103,
      "laptop": 2104,
      "léo": 2105,
      "lưỡi": 2106,
      "manhattan": 2107,
      "móng": 2108,
      "tuỷ": 2109,
      "tựu": 2110,
      "vòi": 2111,
      "xà": 2112,
      "đc": 2113,
      "ẩm": 2114,
      "22": 2115,
      "250": 2116,
      "alzheimer": 2117,
      "khiêm": 2118,
      "lề": 2119,
      "ngươi": 2120,
      "smith": 2121,
      "võng": 2122,
      "bốc": 2123,
      "chicago": 2124,
      "inch": 2125,
      "joe": 2126,
      "luồng": 2127,
      "mỳ": 2128,
      "nếp": 2129,
      "peter": 2130,
      "silicon": 2131,
      "tom": 2132,
      "ái": 2133,
      "boston": 2134,
      "eric": 2135,
      "gạch": 2136,
      "ngẩn": 2137,
      "nhiễu": 2138,
      "nhóc": 2139,
      "rwanda": 2140,
      "studio": 2141,
      "sô": 2142,
      "vờ": 2143,
      "đoạt": 2144,
      "đóm": 2145,
      "ừ": 2146,
      "bể": 2147,
      "cảng": 2148,
      "dịp": 2149,
      "ghê": 2150,
      "gậy": 2151,
      "hoành": 2152,
      "kiêng": 2153,
      "lui": 2154,
      "ngưng": 2155,
      "ngớ": 2156,
      "phô": 2157,
      "thắt": 2158,
      "đôla": 2159,
      "27": 2160,
      "95": 2161,
      "bầy": 2162,
      "coca": 2163,
      "cọ": 2164,
      "khoăn": 2165,
      "m": 2166,
      "mộc": 2167,
      "sọ": 2168,
      "vả": 2169,
      "đuối": 2170,
      "đúc": 2171,
      "ấu": 2172,
      "1990": 2173,
      "gabby": 2174,
      "golf": 2175,
      "hoan": 2176,
      "hoãn": 2177,
      "hít": 2178,
      "hận": 2179,
      "phật": 2180,
      "rỉ": 2181,
      "súp": 2182,
      "trúng": 2183,
      "tu": 2184,
      "đậm": 2185,
      "ương": 2186,
      "băn": 2187,
      "canh": 2188,
      "hổng": 2189,
      "mỡ": 2190,
      "ngột": 2191,
      "nhánh": 2192,
      "nhủ": 2193,
      "nàn": 2194,
      "subtitles": 2195,
      "tiệm": 2196,
      "transcript": 2197,
      "tuỵ": 2198,
      "điền": 2199,
      "ah": 2200,
      "apple": 2201,
      "chuyền": 2202,
      "dai": 2203,
      "giáp": 2204,
      "giật": 2205,
      "gom": 2206,
      "gãy": 2207,
      "lam": 2208,
      "lê": 2209,
      "mri": 2210,
      "nghẽn": 2211,
      "phốt": 2212,
      "times": 2213,
      "vội": 2214,
      "2004": 2215,
      "2006": 2216,
      "ben": 2217,
      "bẩm": 2218,
      "dại": 2219,
      "dệt": 2220,
      "gates": 2221,
      "gien": 2222,
      "hydro": 2223,
      "hưng": 2224,
      "koran": 2225,
      "rạp": 2226,
      "rốt": 2227,
      "tôm": 2228,
      "vất": 2229,
      "xoắn": 2230,
      "xé": 2231,
      "xứ": 2232,
      "đốm": 2233,
      "bẻ": 2234,
      "chày": 2235,
      "g": 2236,
      "khoai": 2237,
      "mầm": 2238,
      "origami": 2239,
      "phiêu": 2240,
      "tam": 2241,
      "thiêng": 2242,
      "vòm": 2243,
      "vạn": 2244,
      "xỉ": 2245,
      "1960": 2246,
      "65": 2247,
      "cáp": 2248,
      "dạ": 2249,
      "hông": 2250,
      "ii": 2251,
      "kem": 2252,
      "lô": 2253,
      "lột": 2254,
      "man": 2255,
      "nhấp": 2256,
      "nón": 2257,
      "online": 2258,
      "piano": 2259,
      "rio": 2260,
      "sướng": 2261,
      "tony": 2262,
      "tùng": 2263,
      "tịch": 2264,
      "uốn": 2265,
      "vặt": 2266,
      "wow": 2267,
      "xi": 2268,
      "xách": 2269,
      "đom": 2270,
      "đụng": 2271,
      "2003": 2272,
      "2011": 2273,
      "26": 2274,
      "clip": 2275,
      "cola": 2276,
      "cự": 2277,
      "dập": 2278,
      "frank": 2279,
      "howard": 2280,
      "jazz": 2281,
      "khen": 2282,
      "phiến": 2283,
      "que": 2284,
      "rìa": 2285,
      "rộn": 2286,
      "vaccine": 2287,
      "ào": 2288,
      "1970": 2289,
      "biếm": 2290,
      "chướng": 2291,
      "gạt": 2292,
      "henry": 2293,
      "hái": 2294,
      "khùng": 2295,
      "khẩn": 2296,
      "lego": 2297,
      "lọ": 2298,
      "mốc": 2299,
      "phe": 2300,
      "pizza": 2301,
      "sườn": 2302,
      "thiền": 2303,
      "thắn": 2304,
      "thốt": 2305,
      "vịt": 2306,
      "120": 2307,
      "búa": 2308,
      "bực": 2309,
      "chíp": 2310,
      "chóc": 2311,
      "congo": 2312,
      "củng": 2313,
      "dồn": 2314,
      "kẹp": 2315,
      "ngụ": 2316,
      "nhàm": 2317,
      "sửng": 2318,
      "tao": 2319,
      "thoáng": 2320,
      "tăm": 2321,
      "xí": 2322,
      "đinh": 2323,
      "đệm": 2324,
      "ủi": 2325,
      "28": 2326,
      "3000": 2327,
      "bin": 2328,
      "brian": 2329,
      "cambridge": 2330,
      "choáng": 2331,
      "ford": 2332,
      "ghana": 2333,
      "ghé": 2334,
      "higgs": 2335,
      "huýt": 2336,
      "king": 2337,
      "mép": 2338,
      "môt": 2339,
      "mưu": 2340,
      "mớ": 2341,
      "ngục": 2342,
      "nhét": 2343,
      "oxford": 2344,
      "phơi": 2345,
      "rỡ": 2346,
      "thơm": 2347,
      "trèo": 2348,
      "trùm": 2349,
      "tống": 2350,
      "uganda": 2351,
      "xộn": 2352,
      "yemen": 2353,
      "ao": 2354,
      "bướm": 2355,
      "chip": 2356,
      "dơi": 2357,
      "dịu": 2358,
      "gai": 2359,
      "gieo": 2360,
      "kệ": 2361,
      "lau": 2362,
      "led": 2363,
      "microsoft": 2364,
      "n": 2365,
      "nan": 2366,
      "rỗi": 2367,
      "show": 2368,
      "syria": 2369,
      "trọn": 2370,
      "vẫy": 2371,
      "1950": 2372,
      "aristotle": 2373,
      "bush": 2374,
      "dê": 2375,
      "mt": 2376,
      "ngư": 2377,
      "nhi": 2378,
      "nl": 2379,
      "râu": 2380,
      "rèn": 2381,
      "túng": 2382,
      "tẩy": 2383,
      "vần": 2384,
      "vọt": 2385,
      ".'": 2386,
      "800": 2387,
      "banh": 2388,
      "bón": 2389,
      "chiêm": 2390,
      "dẹp": 2391,
      "hâm": 2392,
      "hân": 2393,
      "hả": 2394,
      "l": 2395,
      "pháo": 2396,
      "trễ": 2397,
      "đòn": 2398,
      "đục": 2399,
      "2001": 2400,
      "32": 2401,
      "bon": 2402,
      "buồng": 2403,
      "bồn": 2404,
      "bộc": 2405,
      "cóc": 2406,
      "cồn": 2407,
      "diều": 2408,
      "entropy": 2409,
      "hán": 2410,
      "lee": 2411,
      "ngửi": 2412,
      "nuốt": 2413,
      "phồng": 2414,
      "quận": 2415,
      "stanford": 2416,
      "sw": 2417,
      "taliban": 2418,
      "trừng": 2419,
      "tớ": 2420,
      "vớ": 2421,
      "xay": 2422,
      "xảo": 2423,
      "ôtô": 2424,
      "đàng": 2425,
      "700": 2426,
      "amy": 2427,
      "bát": 2428,
      "bưu": 2429,
      "charlie": 2430,
      "chay": 2431,
      "florida": 2432,
      "ha": 2433,
      "hans": 2434,
      "nghiêng": 2435,
      "ngây": 2436,
      "ngợi": 2437,
      "nhị": 2438,
      "phế": 2439,
      "sếp": 2440,
      "tang": 2441,
      "texas": 2442,
      "vẩn": 2443,
      "vắng": 2444,
      "đè": 2445,
      "ướt": 2446,
      "—": 2447,
      "....": 2448,
      "85": 2449,
      "bù": 2450,
      "bẫy": 2451,
      "chì": 2452,
      "dưa": 2453,
      "gô": 2454,
      "kìm": 2455,
      "mi": 2456,
      "nâu": 2457,
      "nạp": 2458,
      "quad": 2459,
      "then": 2460,
      "thèm": 2461,
      "thạo": 2462,
      "tảo": 2463,
      "virút": 2464,
      "xơ": 2465,
      "yo": 2466,
      "ấp": 2467,
      "1980": 2468,
      "brown": 2469,
      "bẩy": 2470,
      "bến": 2471,
      "bỏng": 2472,
      "cay": 2473,
      "chiên": 2474,
      "chùm": 2475,
      "dâng": 2476,
      "gay": 2477,
      "insulin": 2478,
      "lay": 2479,
      "nhồi": 2480,
      "rực": 2481,
      "thuỳ": 2482,
      "tơ": 2483,
      "usd": 2484,
      "wall": 2485,
      "xoáy": 2486,
      "xế": 2487,
      "ân": 2488,
      "đắm": 2489,
      "2050": 2490,
      "29": 2491,
      "33": 2492,
      "bổng": 2493,
      "bới": 2494,
      "cyrus": 2495,
      "cộ": 2496,
      "el": 2497,
      "gộp": 2498,
      "hé": 2499,
      "j": 2500,
      "jim": 2501,
      "khiếu": 2502,
      "lội": 2503,
      "nhuộm": 2504,
      "nhã": 2505,
      "nhộn": 2506,
      "nãy": 2507,
      "nín": 2508,
      "pop": 2509,
      "rã": 2510,
      "soi": 2511,
      "sói": 2512,
      "thiếp": 2513,
      "viêm": 2514,
      "át": 2515,
      "am": 2516,
      "bời": 2517,
      "cent": 2518,
      "dang": 2519,
      "daniel": 2520,
      "khoán": 2521,
      "khuất": 2522,
      "khăng": 2523,
      "khốn": 2524,
      "latin": 2525,
      "lậu": 2526,
      "mông": 2527,
      "nghiền": 2528,
      "norden": 2529,
      "ooh": 2530,
      "palestine": 2531,
      "ria": 2532,
      "rosling": 2533,
      "sùng": 2534,
      "thắp": 2535,
      "trinh": 2536,
      "trương": 2537,
      "trội": 2538,
      "watson": 2539,
      "xá": 2540,
      "xả": 2541,
      "abraham": 2542,
      "andrew": 2543,
      "arthur": 2544,
      "bóp": 2545,
      "bế": 2546,
      "cai": 2547,
      "ceo": 2548,
      "chặng": 2549,
      "cuả": 2550,
      "detroit": 2551,
      "dỡ": 2552,
      "gore": 2553,
      "gập": 2554,
      "keo": 2555,
      "khe": 2556,
      "kề": 2557,
      "loa": 2558,
      "lượm": 2559,
      "lạy": 2560,
      "mandela": 2561,
      "marketing": 2562,
      "mike": 2563,
      "mọt": 2564,
      "neanderthal": 2565,
      "ngô": 2566,
      "ngộ": 2567,
      "nhăn": 2568,
      "scotland": 2569,
      "stephen": 2570,
      "trêu": 2571,
